<unk>	0
<s>	0
</s>	0
,	-2.55055
.	-3.04894
▁ᎠᎴ	-3.30836
▁ᎾᏍᎩ	-3.73551
;	-3.83842
▁ᎯᎠ	-4.39727
▁Ꭴ	-4.54562
▁ᎨᏒ	-4.68611
▁Ꭰ	-4.76725
Ꮓ	-4.82185
▁ᎨᏒᎢ	-5.15045
Ꭲ	-5.18313
▁	-5.19282
▁ᎥᏝ	-5.21005
ᏍᏗ	-5.25915
▁ᎨᏎᏍᏗ	-5.28226
▁ᎤᏁᎳᏅᎯ	-5.34517
▁ᏃᎴ	-5.40252
ᏰᏃ	-5.44111
?	-5.52299
▁ᏴᏫ	-5.54426
▁Ꮎ	-5.76758
▁ᎢᏳᏍᏗ	-5.78991
▁ᎾᏍᏉ	-5.79505
▁ᎩᎶ	-5.80824
▁ᎾᏍᎩᏯ	-5.8084
⁠	-5.81665
▁ᎠᏎᏃ	-5.82336
▁ᎠᏴ	-5.85004
-	-5.85824
▁Ꮷ	-5.88504
Ꮙ	-5.88587
▁ᎾᎿ	-5.89709
▁ᏱᎩ	-5.90751
▁Ꮧ	-5.92396
▁ᏂᎯ	-5.9327
▁Ꮵ	-5.94197
▁ᏥᎩ	-5.94241
▁ᎪᎱᏍᏗ	-5.94867
Ꭹ	-5.96581
ᏍᎩ	-5.96675
▁ᎢᎦ	-5.96981
▁ᎤᎬᏫᏳᎯ	-6.00926
▁ᏂᎨᏒᎾ	-6.01046
▁ᏥᏌ	-6.01991
▁“	-6.08259
▁ᏂᎦᏛ	-6.08508
▁Ꭲ	-6.11993
▁ᏱᎰᏩ	-6.14168
▁ᎯᎠᏃ	-6.14181
ᏍᎩᏂ	-6.14961
▁ᎣᏍᏛ	-6.18791
▁ᎾᏍᎩᏃ	-6.2074
▁Ᏹ	-6.24262
▁ᎠᏂ	-6.26237
▁ᎤᏪᏥ	-6.27082
▁Ꮳ	-6.27526
▁Ꮪ	-6.28591
▁ᎢᏳᏃ	-6.29408
▁ᏧᏪᏥ	-6.35095
Ꭽ	-6.35576
▁ᎦᎶᏁᏛ	-6.36139
▁ᏄᏪᏎᎢ	-6.3931
Ꭿ	-6.41545
▁ᎡᎶᎯ	-6.41865
▁ᎿᏉ	-6.42025
▁Ꮣ	-6.43256
▁ᏞᏍᏗ	-6.43626
▁Ꭿ	-6.44562
▁ᎨᏍᏗ	-6.457
▁Ꭶ	-6.46338
Ꮧ	-6.47314
▁ᎿᏉᏃ	-6.47501
▁ᎤᏂ	-6.47604
▁ᎤᏲ	-6.49358
▁ᎤᏛᏁ	-6.52269
Ᏹ	-6.58094
▁”	-6.61848
▁ᎠᏥᎸ	-6.62257
▁ᎤᏣᏘ	-6.6364
▁ᎡᎯ	-6.65307
▁ᏂᎦᎥ	-6.65398
▁ᏫᎵᎻ	-6.66457
,”	-6.66988
Ꮎ	-6.67766
▁ᎦᎸᏉᏗᏳ	-6.69869
▁ᎬᏂᎨᏒ	-6.7017
▁ᏄᏍᏛ	-6.71122
▁ᎠᏍᎦᏯ	-6.71876
▁ᎦᏙ	-6.71993
▁ᎬᏂᏳᏉ	-6.73295
▁ᎤᏩᏒ	-6.7458
▁ᎧᏃᎮᏛ	-6.74889
ᏍᎪ	-6.76472
▁ᎾᎯᏳ	-6.76491
▁ᎠᏁᎯ	-6.76631
▁ᎦᎸᎳᏗ	-6.76982
▁ᎠᏰᎵ	-6.78078
▁ᎠᏕᎸ	-6.79878
▁ᎢᏣ	-6.80112
▁ᎨᏎᎢ	-6.81583
ᏗᏱ	-6.81588
▁ᎤᏤᎵ	-6.8403
▁ᎤᏤᎵᎦ	-6.84036
▁ᏰᎵ	-6.84741
▁ᎠᎹ	-6.84892
▁Ꮻ	-6.87022
▁ᎢᏴᏛ	-6.87517
▁ᎬᏩ	-6.89724
▁ᎠᏎ	-6.92391
▁ᎣᏏᏳ	-6.92785
▁ᏌᏉ	-6.93576
▁ᎦᏙᎯ	-6.94498
Ꭶ	-6.9488
▁Ᏻ	-6.95285
▁ᎾᏂᎥ	-6.96906
▁[	-6.97614
]	-6.98379
▁ᎪᎯ	-6.98594
▁ᏗᎧᎿᏩᏛᏍᏗ	-6.98658
▁Ꮒ	-6.99118
▁ᏔᎵ	-6.99196
▁Ꭸ	-7.00321
▁Ꮔ	-7.006
▁ᎠᏓᏅᏙ	-7.01736
▁ᎣᏍᏓ	-7.0202
▁ᎠᏂᏍᎦᏯ	-7.03504
▁ᎨᏎ	-7.0462
▁Ꭱ	-7.05486
.”	-7.05612
▁ᎤᏟ	-7.05817
▁ᎤᎾ	-7.05877
▁ᎢᏥᏈᏱ	-7.07666
▁ᎢᏏᎵ	-7.10191
▁ᏔᎵᏁ	-7.10359
▁ᎼᏏ	-7.11669
▁ᎨᏒᎩ	-7.11677
▁Ꮥ	-7.11862
▁Ꭼ	-7.12263
▁ᎠᏫ	-7.12367
Ꮣ	-7.13511
▁⁠	-7.14338
Ꮫ	-7.16427
▁Ꮽ	-7.16728
▁ᏚᏳᎪᏛ	-7.17817
▁Ꮿ	-7.19272
▁ᎠᎩ	-7.19362
!	-7.20636
▁ᎡᎳᏗ	-7.20647
▁ᎦᏙᏃ	-7.20867
Ꮒ	-7.21513
▁ᎢᏳᎵᏍᏙᏗᏱ	-7.22138
ᏍᎬ	-7.22526
:	-7.23072
▁ᎢᏗᏢ	-7.23585
▁ᏩᎦ	-7.25292
▁ᏏᏆ	-7.27062
ᏙᏗ	-7.27298
▁ᏲᎾ	-7.28152
▁ᎢᎬᏱ	-7.28508
▁ᎢᏥ	-7.28639
▁ᎠᏏ	-7.2935
Ꭰ	-7.30327
▁ᏌᎳᏓ	-7.30781
!”	-7.32343
▁ᏄᏪᏒᎩ	-7.32977
ᏍᏓ	-7.3307
Ꮅ	-7.33372
▁ᎤᏂᏣᏘ	-7.33829
?”	-7.34018
▁ᏄᏪᏎᎴᎢ	-7.34339
▁ᎢᏳ	-7.34469
▁ᏂᎦᏓ	-7.36418
▁ᎠᎨᏴ	-7.37234
ᏍᎦ	-7.38022
▁ᏧᏓᎴᏅᏛ	-7.38468
Ꮟ	-7.38558
▁ᎠᏆ	-7.3935
▁ᏥᏌᏃ	-7.39463
▁ᎾᎥ	-7.39756
▁ᏱᎨᏎᏍᏗ	-7.39987
▁ᏚᏂ	-7.40693
Ꮄ	-7.41588
▁ᎤᏙᎯᏳᎯᏯ	-7.43162
ᏍᏛ	-7.43201
▁Ꭳ	-7.43332
▁ᏅᏯ	-7.43767
▁ᏅᎩ	-7.43931
ᎨᏍᏗ	-7.44235
▁ᏧᏂ	-7.4533
▁ᎠᏂᏧᏏ	-7.45598
▁ᏂᏚᏪᏎᎴᎢ	-7.46323
▁ᏐᏈᎵ	-7.48075
▁ᏝᏍᎪ	-7.48105
▁ᎦᏚ	-7.48129
▁Ꮩ	-7.48202
▁ᏦᎢ	-7.48638
▁ᎠᏓ	-7.4892
▁ᏣᎬᏫᏳᎯ	-7.49355
▁ᎡᏆᎭᎻ	-7.49917
▁ᎤᎬᏩᎵ	-7.49982
▁ᏧᏤᎵ	-7.50496
▁ᏓᎶᏂᎨ	-7.52157
▁ᎦᎪ	-7.52623
▁ᏄᏪᏎᎸᎩ	-7.52648
▁ᎣᏂ	-7.54426
▁ᎢᏧᎳᎭ	-7.54686
▁ᏧᎾ	-7.54908
ᏁᎢ	-7.55315
▁ᎬᏗ	-7.55536
Ꮕ	-7.56244
▁ᏇᎵᏲ	-7.56605
ᏔᏅ	-7.5662
▁Ꮹ	-7.56783
▁ᏰᎵᏉ	-7.56977
ᏁᎸ	-7.58158
▁ᎦᏓ	-7.58234
▁ᏤᎦᏈ	-7.60128
Ꭸ	-7.60698
Ꮈ	-7.608
▁ᎤᏙᏓ	-7.61575
▁ᏄᏪᏎᎴ	-7.62563
Ꮢ	-7.63591
▁ᎤᏤᏍᏙ	-7.63761
▁ᏍᎩ	-7.64675
ᎲᎢ	-7.65621
▁ᎦᎵᏉᎩ	-7.65987
▁ᏂᏚᏪᏎᎸᎩ	-7.66763
▁ᎢᎩ	-7.66956
▁ᏂᎦᏗᏳ	-7.67133
▁ᎦᏚᎲ	-7.67873
▁ᏅᏗᎦᎵᏍᏙᏗᎭ	-7.6829
▁Ꭵ	-7.68445
▁ᎬᏂ	-7.68475
▁ᎠᏂᎨᏴ	-7.6906
▁ᏱᎰᏩᏃ	-7.69201
▁ᏗᎦ	-7.70367
▁ᏂᎪᎯᎸ	-7.70585
ᎸᎩ	-7.70626
▁ᎪᏪᎵ	-7.71283
▁ᏥᎷᏏᎵᎻ	-7.71504
▁ᏣᏂ	-7.72201
▁ᏧᎾᏓᎴᏅᏛ	-7.72217
▁ᏱᎨᏎ	-7.72859
▁ᎢᏯᏂᏛ	-7.73039
▁ᎡᏙᏓ	-7.7305
▁ᎬᏂᏛ	-7.73119
▁ᏉᎳ	-7.73188
▁Ꭽ	-7.73389
▁ᎢᎦᎢ	-7.74065
▁ᎾᏍᎩᏯᎢ	-7.74926
▁ᏂᎬᎾᏛ	-7.75017
ᏎᎢ	-7.76613
▁ᏦᏩ	-7.77313
ᏅᎯ	-7.78018
▁ᎬᏩᏍᏓᏩᏗᏙᎯ	-7.78156
Ꮂ	-7.78169
▁ᎠᏂᏔᎵ	-7.78695
ᎴᎢ	-7.7933
▁ᎤᏅᏒ	-7.796
▁ᏣᎵ	-7.79736
▁ᎾᎥᏂ	-7.80445
▁ᎼᏏᏃ	-7.81109
▁ᎢᏴ	-7.81234
ᏍᏗᏱ	-7.81463
▁ᏄᎵᏍᏔᏁᎢ	-7.81781
▁ᎥᏝᏰᏃ	-7.81865
▁ᏐᏉ	-7.82391
▁ᎪᎯᏳᏗ	-7.8288
▁ᎤᏁᏨ	-7.83237
ᏍᎨᏍᏗ	-7.8341
▁ᏗᎦᎳᏫᎢᏍᏗᏱ	-7.83463
▁ᏄᎬᏫᏳᏒ	-7.85253
Ꮵ	-7.85655
▁ᎢᎬᏱᏗᏢ	-7.85968
▁ᏄᏂᏪᏎᎢ	-7.85998
▁ᎠᏏᏉ	-7.86127
▁ᎠᏣᏗ	-7.86168
▁ᎤᏓᏙᎵᏍᏗ	-7.86213
▁ᎢᎨᏎᏍᏗ	-7.87835
Ꮿ	-7.88483
▁ᎤᏙᎯᏳᎯ	-7.88864
▁ᎤᏓᎵᎢ	-7.8902
ᎮᏍᏗ	-7.89739
ᏅᎩ	-7.89853
▁ᏈᏓ	-7.89995
▁ᎤᏥ	-7.90153
▁ᎤᎵᏂᎩᏛ	-7.9026
ᏙᎯ	-7.90308
▁ᏗᎦᎸᏫᏍᏓᏁᏗ	-7.90555
▁ᎡᏍᎦᏉ	-7.908
▁ᎩᎦᎨ	-7.92709
▁ᎤᏛᏅ	-7.92826
ᏒᎩ	-7.93573
▁ᏌᏌ	-7.93634
▁ᎠᎵᏍᏓᏴᏗ	-7.939
▁ᏅᏩᏓᎴ	-7.93918
▁ᎤᏓ	-7.94045
▁ᎭᏫᏂ	-7.94612
ᏒᎢ	-7.94935
▁ᎰᎻ	-7.95643
▁ᎦᎶᎯᏍᏗᏱ	-7.9572
ᏍᏙᏗ	-7.95925
▁ᎢᎾᎨ	-7.96204
▁Ꮫ	-7.97006
▁ᏍᎩᎾᎾ	-7.97657
▁ᏑᎾᎴ	-7.97726
▁ᏥᎪ	-7.97733
▁Ꭷ	-7.97955
▁ᏒᏃᏱ	-7.98726
▁ᎢᏧᎳ	-7.9893
ᎸᎯ	-7.99016
▁ᎤᏃᏕᎾ	-7.99783
▁ᎠᏧᏣ	-7.99794
▁ᎬᏩᎦᏘᏯ	-7.99809
▁ᏗᏣ	-8.00511
▁ᎤᏩᏌ	-8.01161
▁ᎠᎾᎵᏅᏟ	-8.012
ᎪᎢ	-8.0219
▁ᎦᎸᎶᎢ	-8.02207
▁ᏱᎨᏎᎢ	-8.02588
ᏉᏍᎩᏂ	-8.03075
▁ᎢᏤ	-8.03238
▁ᏚᏙᎥ	-8.03674
▁ᏧᎬᏩᎶᏗ	-8.04116
▁ᏅᏙ	-8.04602
▁ᎩᎶᏃ	-8.04949
▁ᎾᎿᏃ	-8.05543
▁ᏚᎾ	-8.0565
▁ᏔᎳᏚ	-8.06781
▁ᏅᏩᏙᎯᏯᏛ	-8.07479
▁ᎢᎬᏱᏱ	-8.07564
ᏍᎨ	-8.08022
▁ᎣᎩ	-8.08074
▁ᎩᎳ	-8.08125
Ᏻ	-8.0817
▁ᎢᎸᎯᏳ	-8.08624
▁ᎢᏓᎵᏅᏟ	-8.08632
▁ᏧᎾᏁᎶᏗ	-8.08639
▁ᎤᎾᏤᎵᎦ	-8.08671
▁ᎠᏏᏴᏫ	-8.08794
▁ᎡᎳᏂ	-8.0906
Ꮃ	-8.09697
▁ᏱᎨᏒᎾ	-8.09794
Ꭺ	-8.10207
▁ᏂᎦᏛᏃ	-8.10275
▁ᎤᏍᏆᏂᎪᏗ	-8.11066
ᏍᎬᎢ	-8.11482
▁ᎤᏚᎩ	-8.11716
Ꮑ	-8.11859
Ꮝ	-8.12215
▁ᏄᎵᏍᏔᏅ	-8.12702
▁ᎡᏆ	-8.12884
▁ᎠᏆᏤᎵ	-8.13327
▁ᎠᎬᏱ	-8.13368
▁ᎢᎪᎯᏛ	-8.13371
▁ᎭᏫᏂᏗᏢ	-8.14584
▁ᎠᏇᏥ	-8.14588
▁ᏧᏤᎵᎦ	-8.15009
▁ᏗᎧᎿᏩᏗᏙᎯ	-8.15115
▁ᏕᎦ	-8.15711
▁ᏅᏓᏳᏓᎴᏅᎯ	-8.15816
▁ᏂᏨᏪᏎᎭ	-8.15817
▁ᏄᏂᏪᏒᎩ	-8.15855
▁ᎤᏁ	-8.15947
▁ᎦᏓᎭ	-8.16192
Ꭵ	-8.16758
▁ᎩᎳᏉ	-8.16991
▁ᎤᏇᏓᎵ	-8.17027
▁ᎠᏰᎸ	-8.17214
▁ᎤᎾᏓᏅᏘ	-8.1722
▁ᎢᏳᏰᏃ	-8.18053
▁ᎢᏳᏩᏂᏌᏛ	-8.18329
ᎮᎢ	-8.18513
▁ᎤᏛᏛᏁ	-8.19071
▁ᏃᏗ	-8.20438
▁ᏤᎦᏈᏃ	-8.20913
▁ᏧᏙᎢᏛ	-8.20933
▁ᎤᏕᎵᏛ	-8.20938
▁ᎤᏁᎳᎩ	-8.21112
▁ᎠᏁᎲ	-8.21536
▁ᏄᏪᏒ	-8.21651
ᎨᎢ	-8.21778
ᏔᏅᎯ	-8.21963
▁ᎢᏯᎦᏴᎵ	-8.22226
▁ᏧᏍᏆᏴᏍᏗ	-8.22306
▁ᏃᏉ	-8.22777
Ꭼ	-8.23068
▁ᏗᎪᏢᏔᏅᎯ	-8.23575
▁ᏥᏳ	-8.2376
ᎦᏔ	-8.23909
▁ᎡᏏᎩ	-8.24197
▁ᎦᏳᎳ	-8.24462
▁ᎠᎾ	-8.24507
▁ᎦᎵᏦᏛ	-8.25861
▁ᎠᏯ	-8.25913
▁ᏄᎵᏍᏔᏁ	-8.26292
▁ᎢᏨ	-8.26864
▁ᏍᏉ	-8.26959
▁ᎠᏁᎲᎢ	-8.2705
▁ᏓᏂ	-8.27126
ᏗᎭ	-8.27197
▁ᏦᏩᏃ	-8.27438
Ꮞ	-8.2757
▁ᎠᏍᏓᏯ	-8.27724
▁ᎠᏥ	-8.27969
▁ᎦᏲᏟ	-8.28778
▁ᎢᏳᎵᏍᏙᏗ	-8.28993
ᎨᎶᎯ	-8.2901
▁ᎠᎾᏙᎴᎰᏍᎩ	-8.29086
▁ᎤᎾᏤᎵ	-8.29303
ᏁᎯ	-8.29902
▁Ꮶ	-8.30035
▁ᎤᏁᎳᏅᎯᏃ	-8.3032
ᎯᏍᏗ	-8.30355
▁ᎠᎦ	-8.31257
ᏍᎪᎢ	-8.31414
ᎬᏩ	-8.31668
▁ᎦᏁᎸ	-8.31821
▁ᎡᎳᏆᏗ	-8.3197
▁ᏧᏅᏏᏓᏍᏗ	-8.32027
ᎸᎢ	-8.32082
▁ᏄᎵᏍᏔᏅᎩ	-8.3221
▁ᏥᏳᎯ	-8.32217
▁ᏄᏓᎴᏒ	-8.3338
▁ᏠᎨᏏ	-8.33437
▁ᎠᏲᎱᎯᏍᏗ	-8.3366
Ꭾ	-8.3456
▁ᎧᏅᏂᏍᎩ	-8.34619
▁ᎢᎦᏛ	-8.34778
Ꮀ	-8.36295
▁ᎤᏂᏃᏕᎾ	-8.36438
▁ᏧᏕᏘᏴᏛ	-8.3644
Ꭴ	-8.36479
ᏁᎳ	-8.36755
▁ᎤᏁᎬ	-8.36778
▁ᎤᏪ	-8.36919
▁ᎤᏒᎯ	-8.37246
▁ᎠᏍᎪᎯᏧᏈ	-8.37251
▁ᎢᎦᏤᎵ	-8.37596
▁ᏂᎦ	-8.37791
▁ᎤᏂᎬᏫᏳᎯ	-8.3801
▁ᎤᏃᎴ	-8.3855
ᏍᎨᎢ	-8.39276
▁ᎠᏍᎦᏂ	-8.39296
▁ᎠᏙᎴᎰᏍᎩ	-8.39557
▁ᏂᎬ	-8.39569
▁ᎠᏍᎪᎵ	-8.39663
▁ᎩᎬ	-8.40444
▁ᏂᎬᏅ	-8.40584
▁Ꮨ	-8.40641
▁Ᏼ	-8.40698
ᎠᏁᎶᎯ	-8.40765
▁ᎠᏓᏁᎸ	-8.40818
▁ᏗᏂᎧᎿᏩᏗᏙᎯ	-8.41123
▁ᏣᏄᏏ	-8.41143
▁ᎠᎺᏉᎯ	-8.4198
▁ᏂᎯᏍᎩᏂ	-8.42048
▁ᏅᏩᎾᏓᎴ	-8.42236
▁ᏕᏥ	-8.424
ᎨᏒ	-8.42675
▁ᎥᏝᏃ	-8.42722
ᏗᏍᎬ	-8.42853
▁ᎾᎿᏂ	-8.43529
▁ᎢᏐ	-8.43743
▁Ꭺ	-8.4436
▁ᎢᏗ	-8.44807
ᎦᏛ	-8.44815
▁ᎥᎥ	-8.46099
▁ᏧᏂᏍᏆᏂᎪᏙᏗ	-8.46155
▁ᏔᎵᏁᏃ	-8.471
▁ᎤᏓᏅᏘ	-8.47106
ᏓᏁᏗ	-8.47107
▁Ꮴ	-8.47385
ᎵᏍᏗ	-8.47795
▁ᎡᏝᏪᎯ	-8.47812
▁ᏗᏂ	-8.47998
▁ᎠᎦᏴᎵᎨᎢ	-8.48216
ᏔᏅᎩ	-8.48578
Ꮩ	-8.49207
▁ᎪᎰᏍᏗ	-8.4946
▁ᎠᏲᎵ	-8.49931
▁ᎠᏄᏬ	-8.5041
▁ᏄᏂᎬᏫᏳᏒ	-8.50489
▁ᎦᎸᎶ	-8.50845
ᏁᏗᏱ	-8.50994
▁ᏤᏥ	-8.51229
▁ᎨᎵᎵ	-8.51262
▁ᎦᎾᏝᎢ	-8.51264
Ᏼ	-8.51322
▁ᎠᏓᎨᏳᏗ	-8.51322
▁ᎤᎵ	-8.51331
▁ᏥᎨᏒᎩ	-8.51398
ᏁᏗ	-8.51405
▁ᎨᏐᎢ	-8.51692
▁ᏥᎨᏎᎢ	-8.51703
▁Ꮕ	-8.51972
▁ᎢᏯᎩᏳᏍᏈᏛ	-8.53001
▁ᎤᎵᏏᎩ	-8.53001
▁ᎡᏥ	-8.53102
▁ᏗᏂᏲᎵ	-8.5317
ᏁᎵ	-8.53221
ᏍᏙ	-8.53306
ᏓᎵ	-8.53607
ᎬᎢ	-8.53741
▁ᎠᏂᏆᎵᏏ	-8.53847
▁ᏗᏥ	-8.53922
▁ᎤᏬᏰᏂ	-8.54088
ᎾᏓ	-8.54111
▁ᎤᏤᎵᎪᎯ	-8.54907
▁ᏨᏒ	-8.55065
▁ᎡᏣ	-8.55109
ᎦᎵ	-8.55149
▁ᎤᏅᏏᏓᏍᏗ	-8.55156
▁ᎦᏰᎪᎩ	-8.56671
▁ᎢᎪᎯᏓ	-8.56696
▁ᎠᏂᏴᏫᏯ	-8.56697
ᏍᏔ	-8.56715
▁ᎠᎦᏔᎲᎢ	-8.57029
Ꮜ	-8.57032
ᏗᏍᎩ	-8.5745
▁ᎤᏴᏍᏗ	-8.57451
▁ᎠᏛ	-8.57513
▁ᏌᏩᏂ	-8.57837
ᏁᎭ	-8.57989
▁ᎣᏓᎸ	-8.58101
▁ᏦᎢᏁ	-8.58462
▁(	-8.58556
▁ᏇᎵᏲᏃ	-8.58608
▁ᎣᎦ	-8.59038
▁ᎠᎩᎾ	-8.5913
▁ᎤᏁᎳᏅᎯᏰᏃ	-8.59659
▁Ꮟ	-8.59949
▁Ꮭ	-8.60254
▁ᏗᏆᏤᎵ	-8.60413
▁ᎠᏃᎯᏳᎲᏍᎩ	-8.60487
▁ᏓᏆᎴᎳ	-8.60487
▁ᏥᏍᏕᏥ	-8.60509
▁ᎤᎬᏫᏳᏌᏕᎩ	-8.60522
▁ᎧᏁᏌᎢ	-8.60538
▁ᏄᏍᏕᏍᏗ	-8.60777
▁Ꮸ	-8.61541
▁ᎠᎦᏴᎵᎨ	-8.61659
▁ᎤᎵᏂᎩᏗᏳ	-8.61872
▁ᏥᏚ	-8.62113
▁ᏣᏤᎵ	-8.62262
ᎰᎢ	-8.62283
▁ᎨᏐ	-8.6231
▁ᎧᏁᏍᎦ	-8.62442
▁ᎠᏂᏍᎩᎾ	-8.62466
▁ᏂᎯᏃ	-8.62499
▁ᎦᎸᏉᏗ	-8.62693
▁ᎤᏰᎸᏗ	-8.62876
▁ᎨᎳᏍᏗᏱ	-8.62933
▁ᏂᏚ	-8.63319
▁ᎢᎦᏛᏃ	-8.635
▁ᎠᏍᎩᎾ	-8.63772
▁ᎦᏚᎲᎢ	-8.63804
▁ᎢᏨᏒ	-8.6407
▁ᎠᏌᎻᏓ	-8.64441
▁ᎠᏯᏙᎸᎢ	-8.64441
▁ᏗᏂᏲᏟ	-8.64443
▁ᎠᏂᏏᏴᏫᎭ	-8.64452
▁ᏧᏁᏥ	-8.64554
▁ᎠᏗᎾ	-8.6458
▁ᎡᏆᎭᎻᏃ	-8.64636
▁ᏫᏥ	-8.6467
ᎬᎩ	-8.64921
Ꮻ	-8.65124
ᎬᎾ	-8.65335
▁Ꮁ	-8.65606
ᏙᏗᏱ	-8.65693
▁ᎨᏥ	-8.65812
▁ᎤᏲᎱᏒ	-8.65858
▁ᏱᏚ	-8.65874
▁ᎤᏰᎸᏛ	-8.66006
▁ᏄᏓᎴ	-8.66199
▁ᏗᏣᏤᎵ	-8.66429
▁ᎦᏩᏒᎩ	-8.66481
▁ᎢᏳᏕᏘᏴᏛ	-8.66485
▁ᎤᏕᏁᎴᎢ	-8.6652
▁ᎪᏢᏔᏅᎯ	-8.66521
ᏔᏂ	-8.66696
▁ᏱᏓ	-8.67077
ᏛᎢ	-8.67103
▁ᎠᏎᏉ	-8.67161
▁ᏥᎨᏒ	-8.67484
▁ᏱᎦ	-8.67599
▁ᏂᎪᎯᎸᎢ	-8.67694
▁ᏗᏃᏪᎵᏍᎩ	-8.67824
▁ᎤᏣᏔᏅᎯ	-8.67845
▁ᎤᏛᎦᏅ	-8.67918
ᏔᏁᎢ	-8.67953
▁ᏥᎨᏎ	-8.68297
▁ᏅᏓᎬᏩᏓᎴᏅᏛ	-8.68566
▁ᎢᏳᏍᎩᏂ	-8.68631
▁ᎢᏳᎾᏍᏗ	-8.68761
▁ᏣᏁᎳᏅᎯ	-8.68766
Ꮨ	-8.69149
Ꮳ	-8.69565
Ꭳ	-8.69987
ᏍᎬᎾ	-8.70034
▁ᏗᎦᏙᎵ	-8.70088
ᏗᎦᎳᏫᎢᏍᏗᏱ	-8.70107
ᏍᏔᏅ	-8.702
ᏛᎩ	-8.70209
ᏓᏁ	-8.70242
▁ᎤᎾᏓᏡᎬ	-8.70248
▁ᎪᎢ	-8.70288
ᎩᏍᏗ	-8.70342
▁ᎠᎦᏙᎥᎯᏍᏗ	-8.70482
▁-	-8.70533
▁ᏗᏓᏍᏚᏗᏱ	-8.70693
▁ᎡᏍᎦ	-8.70699
▁ᎠᏰᎳᏍᏗ	-8.70702
▁ᎦᎵ	-8.70702
▁ᏅᏲᎯ	-8.70732
ᏩᏛ	-8.70821
▁ᏓᎦ	-8.71481
▁ᎤᏩ	-8.71565
▁ᎠᏴᏃ	-8.71587
▁ᏅᏗᎦᎵᏍᏙᏗᏍᎨ	-8.71869
▁ᏱᏣ	-8.72052
▁ᏧᏂᏲᎱᏒᎯ	-8.72078
▁ᏄᏪᏎ	-8.72078
Ꮘ	-8.72213
▁ᎤᏅᏗ	-8.72406
ᏔᏁ	-8.72571
ᏓᏅ	-8.726
▁ᎨᏴ	-8.72615
▁ᎤᎾᏓ	-8.72715
ᏎᏍᏗ	-8.72831
▁ᏔᏕᏲᎲᏍᎩ	-8.72866
▁ᏗᏅᏃᏛ	-8.72872
▁ᎥᏣᏱ	-8.72891
▁ᎤᎾᏤᎵᎪᎯ	-8.72895
▁ᏗᏤᏥ	-8.72922
ᏁᎴ	-8.73147
ᎲᎾ	-8.7333
ᏍᏘ	-8.73449
▁ᏕᏫ	-8.73945
▁ᏗᎾᏓᏅᏟ	-8.74163
▁ᏗᏄᏬ	-8.74204
▁ᎭᎾ	-8.74236
▁ᎭᏂ	-8.74279
ᏅᎢ	-8.74363
▁ᎠᏍᎪᎯ	-8.745
ᎭᏩ	-8.74682
▁ᎬᏅ	-8.74699
▁ᎤᏲᎢᏳ	-8.74945
▁ᏅᏓᎦᎵᏍᏙᏗᏍᎬᎩ	-8.75117
▁ᎤᎴᏅᎮ	-8.75152
▁ᏚᏬᎡᎢ	-8.75193
▁ᎬᏘ	-8.75197
▁ᎣᏂᏃ	-8.752
▁ᎤᏅ	-8.7524
▁ᎠᎳᏂ	-8.75312
▁ᎦᎵᏦᏛᎢ	-8.75871
▁ᎦᏁᎸᎢ	-8.75896
ᏒᎾ	-8.75935
ᏁᎳᏅᎯ	-8.7606
▁ᎤᏐᏅ	-8.76131
ᎸᏉᏗ	-8.76504
▁ᎤᏠᏱ	-8.76631
▁ᎠᏂᏯᏫᏍᎩ	-8.76633
ᎲᎩ	-8.76961
▁ᎤᎧᏛ	-8.76992
▁ᎡᎺᏅ	-8.77361
▁ᎠᏂᏧᏣ	-8.77368
▁ᎩᎳᏈᏴ	-8.77368
▁ᎠᎬᏱᏣ	-8.77389
▁ᎭᏫᏂᏣ	-8.77395
▁ᎣᎯᏍᏙᏗ	-8.77413
▁ᎬᏔᏅᎯ	-8.77552
ᎪᏩᏛᏗ	-8.77886
▁ᎤᎷᏨ	-8.78336
▁ᎨᏥᏅᏏᏛ	-8.7898
▁ᏂᏚᏪᏎᎴ	-8.79229
▁ᏌᏉᏉ	-8.79241
Ꮹ	-8.79393
▁ᎤᏙᎴᎰᏒ	-8.79539
▁ᎤᏣᎴᏍᏗ	-8.79712
▁ᎬᎩ	-8.79716
▁ᎦᎸᎳᏗᏢ	-8.79861
▁Ꮓ	-8.80108
▁ᎬᏂᎨ	-8.80791
▁ᏫᏚ	-8.81108
ᎨᎳᏍᏗᏱ	-8.81454
▁ᏥᎨᏐ	-8.81622
ᏗᏍᎨᏍᏗ	-8.81728
▁ᏫᎾᏍᏛᎾ	-8.82067
▁ᏧᏒᎯᏛ	-8.82067
▁ᎤᎵᎮᎵᏍᏗ	-8.82169
▁ᎤᏓᏅᏙ	-8.82183
▁ᏤᎯ	-8.82419
▁ᎠᎵ	-8.83287
▁ᎧᏁᎬ	-8.83373
ᎾᏍᎩ	-8.83539
▁ᎬᏩᏚᏫᏛ	-8.83713
▁ᎢᏯᏂ	-8.8405
ᎦᏔᎭ	-8.84477
▁ᏖᎸᎳᏗ	-8.84506
▁ᎾᏂᏪᏍᎨᎢ	-8.84568
▁ᏔᎷᎩᏍᎩ	-8.84608
▁ᎠᏆᏤᎵᎦ	-8.84697
▁ᎬᏂᏳᏉᏃ	-8.85288
▁ᎡᎭ	-8.85371
▁ᎤᎪᎲ	-8.85485
▁ᎤᎾᏛᎦᏅ	-8.85616
▁ᎢᎸᎯᏢ	-8.85755
ᏍᏆ	-8.86073
▁ᎠᏋᏒ	-8.86182
▁ᎠᎲ	-8.86221
Ꮥ	-8.86265
Ꮷ	-8.86311
▁ᎠᏂᏐᎢ	-8.86416
▁ᏓᏳ	-8.86917
▁ᎨᎾᏂ	-8.86933
▁ᎭᏫᏯ	-8.8701
▁ᎢᏳᏟᎶᏛ	-8.8701
▁ᏃᏈᏏ	-8.87028
▁ᏂᎬᏩᏪᏎᎴᎢ	-8.87039
▁ᎤᏏᏙᎵ	-8.87051
▁ᎪᏱᏁᎢ	-8.87143
▁ᎦᏚᏏ	-8.87254
▁ᏑᏓᎵ	-8.87794
▁Ꮤ	-8.87835
▁ᎢᎾᎨᎢ	-8.88177
▁ᏤᏍᏗ	-8.88226
▁ᎦᏍᎩᎸ	-8.88352
ᏤᎵ	-8.88579
▁ᎦᎸ	-8.88872
▁ᎭᏢ	-8.8894
▁ᎠᏂᎦᏔᎲ	-8.89007
▁ᏚᏏᎳᏛ	-8.89009
▁ᎢᏯ	-8.89127
ᎯᏍᏗᏱ	-8.89409
▁ᏥᎦᏔᎭ	-8.89527
▁ᏭᏕᎵᎬ	-8.8957
▁ᏑᎾᏓᏡᎩ	-8.89574
▁ᏗᏨᏍᏙᏗ	-8.89578
▁ᏧᏂᎸᏫᏍᏓᏁᎯ	-8.8961
▁ᏱᏗ	-8.89636
▁ᏕᏣ	-8.89721
ᎯᏳ	-8.89917
▁ᏥᎨᏐᎢ	-8.90098
Ꮤ	-8.90228
▁ᏅᏗᎦᎵᏍᏙᏗᏍᎨᏍᏗ	-8.90229
ᏁᎲ	-8.90372
▁ᎨᏣ	-8.90464
▁ᏗᎬ	-8.91369
▁ᎡᏉᏂ	-8.91403
▁ᏅᎦᏍᎪᎯ	-8.91458
ᎯᎠ	-8.91498
▁ᎤᏁᎳᏅᎯᏍᎩᏂ	-8.91721
▁ᏄᎾᏍᏛ	-8.9184
▁ᏍᎩᏴ	-8.92025
▁ᎣᎭᏁ	-8.92033
▁ᎬᏃᏛ	-8.92219
▁ᎠᏥᎸᏉᏗᏳ	-8.92231
▁ᏗᎵᏍᏓᏴᏗᏱ	-8.92294
ᎦᎸ	-8.92419
ᎾᏛ	-8.92691
ᏒᎯ	-8.9277
ᏥᎸ	-8.92869
▁ᎤᏪᎵᏎ	-8.93237
▁ᏂᏣ	-8.9341
▁ᏓᏔᎴᏒ	-8.93419
ᏁᎸᎯ	-8.93473
▁ᏂᏓ	-8.93688
▁ᎺᎵ	-8.94043
▁ᎡᏆᎻ	-8.94199
▁ᏂᎦᏪᏍᎬ	-8.94232
▁ᎤᎵᏏᎬ	-8.94406
▁ᎤᏪᎷᏁ	-8.94441
▁ᏄᏛᏁᎴ	-8.94447
▁ᎠᏆᏓᏅᏙ	-8.9471
▁ᏓᎾ	-8.94744
▁ᎡᎶ	-8.94813
ᏍᏕ	-8.94844
▁ᏂᎦᏪᎭ	-8.9495
▁ᎥᏞᏍᏗ	-8.94985
▁ᎮᎾ	-8.95068
▁ᎠᏎᏉᏉ	-8.9526
ᎴᏍᏗ	-8.95307
ᎳᏗ	-8.95347
▁ᎠᏰᎸᎢ	-8.95932
▁ᏑᎾᎴᎢ	-8.96039
▁ᏄᎾ	-8.96624
▁ᎦᎵᏦᏕ	-8.96924
▁ᎩᎶᏍᎩᏂ	-8.97071
▁ᎠᏓᏅᏖᏍᎬ	-8.97249
▁ᎩᎦᎨᎢ	-8.97571
▁ᎠᎵᏍᎪᎸᏙᏗ	-8.9766
ᏉᏃ	-8.97687
▁ᏗᏂᎳᏫᎩ	-8.97693
▁ᏧᏆᎶᎦ	-8.97703
▁ᏧᎾᏤᎵᎦ	-8.97778
ᎪᏗ	-8.97981
▁ᏣᏁᎭ	-8.98013
▁ᏕᎤ	-8.98021
ᏒᏃ	-8.98104
▁ᎤᏩᏒᏉ	-8.98327
ᏰᎸ	-8.98346
Ꭱ	-8.98645
ᎦᏘ	-8.99026
▁ᏂᏥᎥ	-8.99286
▁ᎤᏁᏤᎴ	-8.99413
▁ᏈᏓᏃ	-8.99779
▁ᏍᎩᎾ	-8.9987
▁ᎾᏍᏉᏍᎩᏂ	-9.0002
▁ᏅᏗᎦᎵᏍᏙᏗᏍᎬ	-9.001
▁ᎤᏁᏤ	-9.00368
▁ᎤᏙ	-9.00397
▁ᎢᏣᎵᏍᏓᏁᏗ	-9.004
▁ᏩᎭᏯ	-9.0054
▁ᏗᎧᎸᎬ	-9.00542
▁ᏙᏱᏗᏢ	-9.0055
▁ᎠᎰᎵ	-9.00612
▁ᏣᎳᎩ	-9.00688
▁ᎡᎶᏗ	-9.00693
▁ᎤᏍᎪᎸ	-9.0084
▁ᎤᏠᏱᏉ	-9.00965
▁ᏧᏓ	-9.01159
▁ᎢᎸᏍᎩ	-9.01418
Ꮭ	-9.01461
▁ᎨᎵ	-9.01554
ᏅᏗ	-9.01833
▁ᎤᎾᏙᏓᏆᏍᎬ	-9.0227
▁ᏗᎨ	-9.0232
ᏛᎦ	-9.02376
ᏍᎩᏂᏃᏅ	-9.02531
▁ᎤᏂᎷᏤ	-9.02777
▁ᎤᏁᎦ	-9.0283
▁ᎬᏩᏍᏓᏩᏗᏙᎯᏃ	-9.02968
ᏰᎵ	-9.03007
▁ᏣᏥ	-9.03152
▁ᎤᏣᏘᏂ	-9.03223
▁ᏎᎵ	-9.03233
▁ᎢᏳᎾᎵᏍᏓᏁᏗ	-9.03353
▁ᎢᏳᎾᏛᏁᏗ	-9.03376
▁ᏂᏚᏳᎪᏛᎾ	-9.03481
▁ᎠᏂᏲᏍᎩ	-9.03482
▁ᏧᏬᏰᏂ	-9.03493
▁ᏣᏁᏢᏔᏅᎯ	-9.03506
▁ᎤᎩᎬ	-9.03508
▁ᏱᏥᎦᏔᎭ	-9.03591
▁ᎤᎵᏍᏓᏴᏗ	-9.03614
▁ᎠᏂᏅ	-9.03623
▁ᎤᏂᏙᏓ	-9.03624
▁ᎤᏍᏆᏂᎩᏗ	-9.03737
▁ᏩᏍᏛ	-9.03976
▁ᎾᎯᏳᏃ	-9.04161
▁ᏥᎻ	-9.04235
Ꮆ	-9.04292
▁ᎡᎶᏛ	-9.05071
▁ᎢᏏᎵᏃ	-9.05322
▁ᏓᏥ	-9.05574
▁ᎤᎵᏍᏆᎸᏗ	-9.05791
▁ᎤᏬᏢ	-9.06104
▁Ꭹ	-9.06341
▁ᏧᎾᏤᎵ	-9.06488
▁ᎦᎶᎯᏍᏗ	-9.06494
▁ᏱᎦᎵᏍᏙᏓ	-9.0652
ᏕᏍᏗ	-9.0654
▁ᎢᏥᏍᎦᏯ	-9.06558
Ꭷ	-9.06598
▁ᎤᎧᎵᏨᎯ	-9.06615
▁ᎤᏪᏘ	-9.067
▁ᎢᏤᎲᎢ	-9.0712
ᏛᎾ	-9.07183
▁ᎤᏙᎯᏳ	-9.07617
▁ᎤᎾᎵ	-9.07774
ᏱᎩ	-9.07828
ᏍᏔᏁᎢ	-9.08063
▁Ᏺ	-9.08077
▁ᎠᎦᏔᎲ	-9.08305
▁ᎢᏅ	-9.08552
▁ᎠᏴᏍᎩᏂ	-9.08719
▁ᏦᎠᏍᎪᎯ	-9.08857
▁ᎤᎷᏤ	-9.08878
ᏍᏔᏁ	-9.08899
▁ᏐᎢ	-9.08965
▁ᎢᏤᎲ	-9.08999
▁ᏄᏪᏎᎸ	-9.09305
▁ᎬᏩᏂ	-9.09331
▁ᎠᏗᏔᏍᏗ	-9.09342
▁ᏚᏅᏓᏒ	-9.09646
▁ᏒᎦᏔ	-9.09648
▁ᎦᎶᏇ	-9.0965
▁ᏚᎾᏙᎥ	-9.09689
▁ᎦᎸᎳᏗᏣ	-9.09789
▁ᏥᏄᏍᏗ	-9.09817
▁ᏛᎦ	-9.09825
ᏁᎮ	-9.09842
Ꮖ	-9.09988
▁ᎾᎥᏂᎨ	-9.10104
▁ᎬᏙᏗ	-9.1017
ᏩᏛᏗ	-9.10553
▁ᎣᏥ	-9.11402
ᎲᎦ	-9.11462
ᏣᏓ	-9.11865
▁ᏃᏯ	-9.1192
▁ᎫᏩ	-9.12068
▁ᎴᏆᏂ	-9.12144
▁ᏆᎴᏗ	-9.12144
▁ᏣᏙᏓ	-9.12264
ᎦᏙ	-9.12343
ᎨᏥ	-9.12459
▁ᏡᎬ	-9.12484
▁ᎡᎲ	-9.12584
▁ᎢᏯᏛᏁᏗ	-9.12731
▁ᏔᎴᎲᎦ	-9.12863
▁ᏎᏓᏂ	-9.12865
▁ᎠᏂᏳᏩᏁᎦ	-9.12871
▁ᏧᏓᏆᏙᎩ	-9.12872
▁ᎦᏚᎢᏣ	-9.12885
▁ᎢᎬᏁᎸᎯ	-9.12897
▁ᏥᎪᏪᎳ	-9.12906
▁ᎤᏲᎱᏎᎢ	-9.12955
▁ᎠᏂᏴᏫ	-9.12958
▁ᏭᎷᏤ	-9.12985
▁ᏐᎢᏃ	-9.1361
▁ᎬᏅᎢ	-9.13701
▁ᎤᏂᏣᏘᏃ	-9.13778
▁Ꮀ	-9.14517
▁ᏥᏕ	-9.14573
▁ᏥᏍᏆ	-9.1488
▁ᎦᏚᎢ	-9.15302
▁ᎤᎵᏍᏈᏗ	-9.15409
▁ᎯᏍᎦᏍᎪᎯ	-9.15414
o	-9.15554
▁ᎤᏂᏍᎦᏅᏨ	-9.15624
▁ᎤᏛᎦᏁ	-9.15828
▁ᎢᎾᏛ	-9.15853
▁ᏅᏓ	-9.16122
▁ᏧᎸᏫᏍᏓᏁᎯ	-9.16195
▁ᏔᎳᏍᎪᎯ	-9.16196
▁ᏅᏓᎦᎵᏍᏔᏂ	-9.16197
▁ᎾᏑᏴᎾ	-9.16201
▁ᎢᏣᎵᏅᏟ	-9.16203
▁ᎤᎾᏓᏤᎵᏛ	-9.16207
▁ᏧᎾᏛᏐᏅᎯ	-9.16229
▁ᏕᏧᎬ	-9.16238
▁ᎢᏣᏛᏁᏗᏱ	-9.16251
▁ᎯᏅᏏᏓᏍᏗ	-9.16285
▁ᎩᎦ	-9.16527
ᏒᎭ	-9.1679
▁ᏕᎯ	-9.16986
Ᏺ	-9.17372
▁ᏎᎦ	-9.17398
▁ᎠᎹᏱ	-9.17486
▁ᏫᏓ	-9.17542
▁ᏙᏱ	-9.1786
ᎶᎯ	-9.18324
ᎵᏍᏙᏗ	-9.18341
ᏍᎬᎩ	-9.18485
Ꮲ	-9.1865
▁Ꮑ	-9.18654
ᏗᏍᎨ	-9.18702
ᏁᎴᎢ	-9.18951
▁ᎤᏚᎵᏍᎬ	-9.19076
ᏄᏬ	-9.19129
▁ᎤᏒ	-9.19234
▁ᏂᎦᎥᏉ	-9.19292
▁ᏙᏓ	-9.19355
ᏅᏟ	-9.1937
▁ᎬᏗᏍᎬ	-9.19507
▁ᏥᏂᎬᏅ	-9.19651
▁ᎢᏯᏛᏁᎯ	-9.19656
▁ᎦᏰ	-9.19658
▁ᏂᎦᎵᏍᏗᎭ	-9.19674
▁ᎤᎴᏂᏙᎴᎢ	-9.19702
▁ᎠᏂᎨᏯ	-9.19713
▁ᎦᎸᏉᏙᏗ	-9.19733
▁ᎠᏕᎳ	-9.19773
▁ᏭᎶᏎᎢ	-9.19917
▁ᎤᎬᏫᏳ	-9.19931
▁ᎰᏩᏃ	-9.20037
▁ᎤᎷᏨᎩ	-9.20065
▁ᎡᎮᎢ	-9.2019
▁ᎢᏯᏍᏗ	-9.20426
▁ᎦᏁᎦ	-9.20447
ᏍᏙᏗᏱ	-9.21069
▁ᎤᏛᎾ	-9.2119
▁ᏂᎬᎾᏛᎢ	-9.21653
▁ᎡᎳᏂᏃ	-9.21815
▁Ꭻ	-9.2203
▁ᎤᏪᏅᏎ	-9.22074
ᏅᎾ	-9.22082
▁ᎤᎪᎮ	-9.22114
▁ᏅᏩᏓᎴᏃ	-9.2216
▁ᎴᏥᎵ	-9.22219
ᏙᏓ	-9.2231
▁ᏗᎩ	-9.22351
▁ᎤᎦᎾᏍᏛ	-9.22456
▁ᏄᎵᏍᏔᏂᏙᎸ	-9.22467
▁ᎦᏬᏂᏍᎬ	-9.22558
ᎠᏗᏔᏍᏗ	-9.22639
ᎴᏅ	-9.2289
▁ᎤᏁᏤᎸ	-9.22925
ᏢᏗ	-9.22988
ᏛᏗ	-9.23045
▁ᎤᎵᏍᏆᏗᏍᏗ	-9.23082
▁ᏧᏂᎾᏫ	-9.23134
▁ᎤᏍᎪᏍᏛ	-9.23223
▁ᏅᎬᏩᏪᏎᎸᎩ	-9.23231
▁ᏏᏓᏁᎸᎯ	-9.23259
▁ᏍᏓᏯ	-9.23297
ᎶᏗ	-9.23358
▁ᏙᏛ	-9.23372
▁ᎠᏓᏁᎯ	-9.23648
▁ᎤᎾᏫ	-9.23676
▁ᎠᏤᎯ	-9.2369
▁ᎦᏛᎦ	-9.23738
▁ᏤᎭ	-9.23763
▁ᎦᏙᎬ	-9.23793
▁ᎠᏂᎦᏔᎲᎢ	-9.2391
ᏅᏎ	-9.24031
▁ᎦᏙᎨ	-9.24294
▁ᎤᏲᎢ	-9.2442
▁ᎤᏕᏯᏙᏗ	-9.24471
▁ᎡᏏᎩᏃ	-9.25156
▁ᎾᏍᎩᏯᏉ	-9.2601
ᏁᎮᏍᏗ	-9.26058
▁ᎨᎻᎵ	-9.26107
▁ᎠᏥᏅᏏᏓᏍᏗ	-9.26212
▁ᎪᏪᎸ	-9.26264
▁ᏄᏩᏁᎴ	-9.26455
▁ᎢᏳᎵᏍᏓᏁᏗ	-9.268
▁ᏂᎦᎵᏍᏗᏍᎬ	-9.26908
▁ᏓᎿᏩ	-9.26919
▁ᎠᏠᏁᏗ	-9.26919
▁ᎧᏃᎯᏰᎩ	-9.26919
▁ᏅᏓᏳᎶᏒᎯ	-9.2692
▁ᏧᏳᎪᏗ	-9.26925
▁ᎡᏉᎯᏳ	-9.26929
▁ᎠᎦᏘᏏᏗᏢ	-9.26972
▁ᎦᎷᏨᎭ	-9.26974
▁ᎠᎹᏟ	-9.26981
▁ᏅᏃᎯ	-9.27004
▁ᏗᏰᎸᎯ	-9.27055
▁ᏥᏓ	-9.27365
▁ᎪᏪᎸᎢ	-9.27446
▁ᎠᏆᏛᏅ	-9.27495
▁ᏴᏫᏉ	-9.27744
▁ᎤᏁᏨᎩ	-9.28144
ᏁᎸᎩ	-9.28745
ᏂᎸ	-9.28955
ᏂᏏ	-9.29028
---	-9.29172
▁ᎦᏍᎩᎶ	-9.29766
▁ᎢᎦᏓ	-9.29786
▁ᎢᏥᏙᏓ	-9.29821
▁ᏄᏍᏕ	-9.2987
▁ᎠᏂᏃᎯᎵᏙᎯ	-9.29953
Ꮸ	-9.29996
▁ᏄᏛᏁᎸ	-9.30042
▁ᎤᏔᎳᏬᎯᏍᏗ	-9.30175
▁ᎠᏂᏍᎦᎾ	-9.3026
▁ᏕᎤᏙᎥ	-9.30293
▁ᎤᏕᏘᏴᏌᏗᏒ	-9.30327
▁ᎤᏐᏱ	-9.30374
▁ᏓᏳᏓᎴᏅ	-9.30458
▁ᏓᏆᎴᎷ	-9.30602
ᎦᏔᎲ	-9.30628
▁ᏗᏏᏓᎵ	-9.30765
▁ᎯᎸᎢᏴ	-9.30766
▁ᏤᎩᏏᏂ	-9.30766
▁ᎣᏣᎵᏅᏟ	-9.30766
▁ᏦᏰᏂ	-9.30768
▁ᏗᎨᎦᏁᎶᏗ	-9.30768
▁ᎤᎾᏝᎢ	-9.30776
▁ᎢᏓᏓᏅᏟ	-9.3078
▁ᏗᏇᏥ	-9.30781
▁ᎨᏥᎸᏉᏗ	-9.30798
▁ᎾᎩᏪᏎᎸᎩ	-9.30799
ᏙᎵ	-9.30831
▁ᎬᏩᏕᏁᎴᎢ	-9.30833
▁ᏕᏣᏓᏅᏛᎢ	-9.30894
▁ᏧᎬ	-9.31251
▁ᎪᏪᎵᎯ	-9.31474
▁ᎠᏂᎪᎢ	-9.31481
▁ᏱᏂ	-9.31809
▁Ꮖ	-9.32297
▁ᎪᎳ	-9.32456
▁ᏓᎩ	-9.32553
▁ᎤᏂᎪᎲ	-9.32998
ᏍᏔᏂ	-9.33015
▁ᎤᏂᏲ	-9.33029
”	-9.33277
ᎦᏘᏯ	-9.3339
▁ᏈᎵᎩ	-9.33916
▁ᎠᏂᏬᏂᏍᎬ	-9.33979
▁ᏱᏥ	-9.34007
ᏗᎦᏅᏌᏗ	-9.34139
ᏅᏒ	-9.34209
ᎣᏍᏓ	-9.34223
▁ᏓᎬ	-9.34258
▁ᏕᏣᏙᎥ	-9.34277
Ꮺ	-9.34487
▁ᎤᏟᎯᏳ	-9.34677
▁ᎠᏓᏅᏓᏗᏍᏗ	-9.34749
▁ᏘᏅᏏᏓᏍᏗ	-9.3478
▁ᎢᎳᏯ	-9.34791
▁ᏗᏘᏂᏙᎯ	-9.3481
▁ᎤᎾᎵᏍᏕᎸᏙᏗ	-9.34837
▁ᎢᏣᏤᎵ	-9.34876
▁ᎥᏓᎵ	-9.34876
▁ᏗᏣᏤᎵᎦ	-9.3495
▁ᎤᏕᏅᎯ	-9.34955
▁ᎤᏩᏒᎯᏳ	-9.34959
▁ᏎᎦᏨ	-9.35009
▁ᎤᏙᎯᏳᏒ	-9.35249
ᏕᎢ	-9.35627
ᏛᏅ	-9.35648
▁ᎣᏓᎸᎢ	-9.35784
ᎡᎯ	-9.3635
▁ᎠᏂᏓ	-9.36406
▁ᎬᏗᏍᎩ	-9.36561
Ꮠ	-9.36742
▁ᏥᎦ	-9.36794
▁ᏗᎬᏩ	-9.36885
▁ᎯᎪ	-9.37396
ᎢᏳᏍᏗ	-9.37643
▁ᏩᎶᏏ	-9.38095
▁ᏧᏓᏏ	-9.38465
▁ᎠᏍᎦᎾ	-9.38571
ᏍᏉ	-9.38606
ᎵᎪ	-9.38884
▁ᏩᏏᏓᏂ	-9.38931
▁ᏚᏬᏢᏔᏅᎩ	-9.38937
ᏙᎢᏳᏍᏗ	-9.38964
▁ᏧᏂᎸᏫᏍᏓᏁᏗᏱ	-9.38978
▁ᏄᏩᏁᎸ	-9.39022
▁ᎠᎨᏳᏣ	-9.39024
▁ᏗᏓᏅᏙ	-9.39059
▁ᏓᏏᎳᏛ	-9.39101
▁ᎠᎹᏰᎵ	-9.39114
▁Ᏸ	-9.39132
▁ᏱᏄᏍᏗ	-9.39162
▁ᏥᏁᎬᎢ	-9.392
▁ᎤᏲᎱᏒᎯ	-9.39317
ᎵᎦ	-9.39564
▁ᎤᎶᏐᏅ	-9.39577
▁ᎤᏓᏅ	-9.3962
▁ᎧᏁᎬᎢ	-9.39756
▁ᎢᏳᏍᏗᏉ	-9.39873
▁ᏂᏗ	-9.39989
▁ᏂᎨ	-9.40121
ᏓᏙᎵᏍᏗ	-9.40755
▁ᏚᏙᎥᎢ	-9.4078
ᏂᎦ	-9.4132
ᎾᏏ	-9.41383
▁ᏗᎧᎿᏩᏗᏙᎯᏃ	-9.41412
▁ᎠᏤ	-9.41938
▁ᏍᏆ	-9.42061
▁ᏚᏁᏤᎴ	-9.42075
▁ᏗᎦᎸᏉᏗ	-9.42276
▁ᎠᎦᏴᎵ	-9.42324
▁ᏄᏂᎬᏫᏳᏌᏕᎩ	-9.42401
▁ᎠᏏᏉᏃ	-9.42413
▁ᏆᏂᏆ	-9.42462
Ꮪ	-9.42586
▁ᎵᎠ	-9.4272
▁ᎠᏦᏴ	-9.42808
▁ᎢᎬ	-9.42844
ᏗᏍᎨᎢ	-9.42967
▁ᏗᎦᎫᏍᏛᏗ	-9.4315
▁ᎢᏨᎨᏳᎢ	-9.43264
▁ᏍᏈᏍᏓ	-9.43279
▁ᏚᏬᏢᏅᎩ	-9.43294
▁ᎨᏥᏅᏏᏓᏍᏗ	-9.43295
▁ᎠᏂᎳᏍᏓᎸ	-9.43297
▁ᎠᏍᏆᎨᏂ	-9.43298
▁ᎧᏂᎩᏓ	-9.433
▁ᎾᏍᎦᏅᎾ	-9.43301
ᎪᎯ	-9.43338
▁ᎤᎾᏁᎳᎩ	-9.4334
▁ᏍᏔᏯ	-9.4334
▁ᏧᏩ	-9.43345
▁ᎢᎩᏙᏓ	-9.43348
▁ᎢᎬᏱᏢ	-9.43374
▁ᎧᏃᎮᏍᎩ	-9.43377
▁ᎦᏬᏂᏍᎩ	-9.43382
▁ᎦᎶᏙᏗ	-9.43425
▁ᎤᏅᏌ	-9.43429
▁ᎠᏢᏗᏱ	-9.43529
▁ᎦᎶ	-9.43553
▁ᎠᏲᎩ	-9.43657
▁ᎤᏬᎸ	-9.43668
▁ᎶᏗ	-9.43707
▁ᎦᏅᎯᏛ	-9.43738
ᎶᎯᏍᏗ	-9.43921
ᎩᏃ	-9.44144
ᏆᎵ	-9.44533
▁ᎡᎲᎢ	-9.44612
▁ᎠᎼ	-9.44707
▁ᎣᏏ	-9.44924
ᏍᏛᎢ	-9.45653
ᎸᎭ	-9.45747
ᏛᏂ	-9.45849
ᏛᏁ	-9.46284
▁ᏱᎬ	-9.4656
▁ᎠᏰᏙᎳᏛᏗ	-9.46686
▁Ꮝ	-9.468
ᎯᏯ	-9.46959
ᎲᏏ	-9.47033
▁ᏩᏯ	-9.47073
ᏤᏍᏗ	-9.47076
▁ᎦᏅᏍᏙᏗ	-9.47101
ᏧᏏ	-9.47107
Ꮇ	-9.47152
▁ᏉᎳᏃ	-9.47222
ᏣᏗ	-9.47243
▁ᎠᏔᎴᏒ	-9.47255
▁ᏓᏓᎿᏩᏍᏛ	-9.47318
▁ᏓᏆᏙᎥ	-9.47346
▁ᎠᎩᏏ	-9.47462
▁ᎢᏥᎦᏔᎭ	-9.4757
▁ᎠᏁᏙᎯ	-9.47627
ᎠᎴ	-9.4768
▁ᏗᎧᏃᏗ	-9.47712
▁ᏧᎸᏫᏍᏓᏁᏗ	-9.47738
▁ᏩᏚᎵᏏ	-9.47826
▁ᏧᏃᏰᏂ	-9.47829
▁ᎦᎷᏯᏍᏗ	-9.47829
▁ᎯᎸᎯᏳ	-9.47836
▁ᏓᎦᎷᏥ	-9.47842
▁ᎾᏎᎵᏗ	-9.47847
▁ᏧᏂᏢᎩ	-9.47878
▁ᎪᎩ	-9.4788
▁ᏂᎦᏪᏍᎨᎢ	-9.47882
▁ᎠᎩᏅᏏᏙᎯ	-9.47899
▁ᏗᎫᎪᏙᏗᏱ	-9.47922
▁ᎤᏥᎸᎢ	-9.47963
▁ᏗᎧᏃᏗᏱ	-9.47973
▁ᏗᏂᎦᏙᎵ	-9.48046
▁ᎠᏂᎩᏏ	-9.48052
▁ᎤᏂᏥ	-9.48054
▁ᎭᎾᎾ	-9.48055
▁ᎢᎦᎦᏛ	-9.48099
ᏍᏔᏅᎯ	-9.48139
▁ᎤᏍᏆᎸᎲ	-9.48162
▁ᏫᏣ	-9.48197
ᏕᎵ	-9.48337
▁ᏭᎷᏤᎢ	-9.48544
▁ᏚᏯ	-9.48625
ᎡᎢ	-9.4872
▁ᎾᏂᎥᎢ	-9.48792
▁ᎢᎦᏘ	-9.48862
ᏍᏚ	-9.48867
ᏲᎯ	-9.48942
ᎪᎲ	-9.48966
▁ᎡᏆᎻᏃ	-9.49057
▁ᏭᏂ	-9.49077
▁ᎠᏥᎸᏱ	-9.49129
▁ᎢᏤᎾ	-9.49182
ᏛᎯ	-9.49365
▁ᎢᎬᏁᏗ	-9.49646
▁Ꮡ	-9.49804
▁ᎠᎪ	-9.49858
▁ᎠᎴᏬ	-9.49911
ᏴᏫ	-9.49987
▁ᏄᏍᏛᎢ	-9.5056
▁ᎦᏥ	-9.50584
▁ᏗᏓ	-9.50748
▁ᏕᎨ	-9.51258
▁ᏫᎦ	-9.51403
▁ᎵᏇᎩ	-9.51567
▁ᏦᎩ	-9.51629
▁ᏗᏓᎴᏂᏍᎬ	-9.51826
▁ᏗᎨᏫ	-9.51862
▁ᎾᏂᎥᏉ	-9.52047
▁ᎦᎳᎨᏴ	-9.52087
▁ᏕᎦᏚᎲ	-9.52096
▁ᏗᎩᎦᏴᎵᎨ	-9.52104
▁ᏚᎾᏓᏅᏛ	-9.52164
▁ᎦᏛᎬ	-9.52236
▁ᎤᏓᏅᏘᏳ	-9.52259
ᏍᏆᏂᎪᏙᏗ	-9.52271
▁ᎤᏍᎦᏎᏗ	-9.52424
▁ᏇᏂ	-9.5243
ᏅᏏᏛ	-9.52443
▁ᎤᏍᎦᏅᏨ	-9.5248
▁ᎢᏳᏩᎫᏗ	-9.52587
▁ᎢᏥᏡᏱ	-9.52587
▁ᎠᎵᏍᏆᏗᏍᎩ	-9.52587
▁ᎢᏳᏓᎴᎩ	-9.52587
▁ᎦᎵᏆᏍᎪᎯ	-9.52587
▁ᎢᏤᏯᏔᎮᏍᏗ	-9.52587
▁ᏄᏃᎯᏳᏒᎾ	-9.52589
▁ᏒᎧᏔ	-9.5259
▁ᎢᏌᏯ	-9.52594
▁ᏫᏥᎢᎦ	-9.52595
▁ᏅᏓᏳᎵᏍᏙᏔᏅᎩ	-9.52599
▁ᏚᏙᎡᎢ	-9.52602
▁ᏄᎬᏫᏳᏌᏕᎩ	-9.52609
▁ᏎᎷ	-9.52616
▁ᎢᏨᏲᏎᎭ	-9.52618
▁ᎠᏂᎪᏕᏍᎩ	-9.52627
▁ᏧᏙᏓᏆᏓ	-9.52648
▁ᎠᏂᏣᎳᎩ	-9.52654
▁ᎤᏗᎴᎩ	-9.52692
▁ᎠᏏᎾᏌᏂ	-9.52703
▁ᏗᏦᏢᏗ	-9.52735
▁ᏗᎦᎪᏗᏱ	-9.5274
▁ᎤᎾᎵᏍᏓᏴᏗ	-9.52743
▁ᎤᎾᏫᏱ	-9.52762
▁ᎢᏥᏈ	-9.52763
▁ᎤᎯᏐᏗ	-9.52784
▁ᎯᏯ	-9.52819
▁ᎦᎾᏰᎯᏍᏗ	-9.52875
▁ᏭᏴᎴᎢ	-9.52954
▁ᎤᎾᏄᎪᏫᏒᎯ	-9.53031
▁ᎠᎫᏴᏙᏗ	-9.53123
ᎴᏃ	-9.53198
▁ᎨᎳ	-9.53266
▁ᏧᎾᏓ	-9.5328
▁ᎢᏤᎯ	-9.53307
ᎲᏍᎩ	-9.53393
▁ᏥᏂ	-9.53471
▁ᏴᎩ	-9.53577
▁ᎤᏕᏅ	-9.53614
ᏐᎢ	-9.53661
▁ᎴᏆᏂᏃ	-9.53668
Ꮚ	-9.53829
▁ᎥᎩ	-9.53899
▁ᎠᎧᎵᎢ	-9.54551
ᏌᏛ	-9.5491
▁ᏯᎩ	-9.5494
ᏍᏗᏉ	-9.55017
▁ᏥᏣ	-9.55348
▁ᏱᏗᏥ	-9.55516
▁ᏅᏛ	-9.55692
▁ᎾᏍᎩᏴ	-9.56051
▁ᎤᏬ	-9.56513
▁ᎡᏘ	-9.56853
▁ᎤᏂᎷᏨᎩ	-9.56904
ᎾᎵ	-9.57018
▁ᏧᏪᏅᏒ	-9.57084
▁ᏅᏗᎦᎵᏍᏙᏗᏍᎪ	-9.57106
▁ᏚᎪᎮ	-9.57132
▁ᎤᏃᏴᎬ	-9.57173
▁ᎠᏂᏃᎮᏍᎬ	-9.57185
▁ᏓᏓᏁᎸ	-9.57256
▁ᎪᏍᏚ	-9.57276
▁ᏅᏛᎩᏅᏏᏛ	-9.57324
▁ᎬᏂᏗᏳ	-9.57418
▁ᎤᏂᏬᏂᎯᏍᏗ	-9.57511
▁ᎢᏳᎾᏛᎿᏕᎩ	-9.57587
▁ᏍᎦᏚᎩ	-9.57587
▁ᏎᎩᎵ	-9.57589
▁ᏗᏂᎭᏄᎸᎯ	-9.57595
▁ᎤᏂᎬᏫᏳᏌᏕᎩ	-9.57599
▁ᏌᎪᏂᎨ	-9.57602
▁ᎢᎳᎪ	-9.57603
Ꮴ	-9.57603
▁ᏂᏥᏪᎭ	-9.57606
▁ᎢᏳᏩᏂᏐᏗᏱ	-9.57609
▁ᏍᎩᏃᎲᏏ	-9.5761
▁ᎢᏳᏩᏁᏗᏱ	-9.57621
▁ᎠᎩᎵᏯ	-9.57625
▁ᎢᏳᏓᎴᏅᏛ	-9.57628
▁ᏏᏌ	-9.57631
▁ᎤᏩᏙᎯᏴᏓ	-9.57636
▁ᏙᏰ	-9.57638
▁ᎠᏦᎭᏴ	-9.57646
▁ᏒᎮᏱᏣ	-9.57652
▁ᎢᎬᏁᎯ	-9.5768
▁ᎠᎦᏗᏓ	-9.57722
▁ᎤᏬᏗᎨ	-9.57739
ᎦᎵᏍᏗ	-9.57778
▁ᎤᏍᎦᏃᎵ	-9.57784
)	-9.57819
▁ᏚᎸᏫᏍᏓᏁᎲᎢ	-9.57875
▁ᏓᏯᎢ	-9.57879
▁ᎧᎸᎢ	-9.5793
▁ᎠᏍᏓᏱᏳ	-9.57957
ᏂᎩ	-9.58068
ᏁᎸᎢ	-9.58109
▁ᏚᎾᏓᏅᏛᎢ	-9.58133
▁ᎦᎸᎳᏗᏳ	-9.58168
▁ᎤᏰᎯ	-9.58296
▁ᎨᏂ	-9.5843
▁ᎤᎾᎵᎢ	-9.5845
ᏉᏰᏃ	-9.58477
▁ᎪᎯᏓ	-9.58519
▁ᏄᏛᏁᎴᎢ	-9.58521
ᏙᎩ	-9.58608
▁ᎤᎾᏓᏡᎬᎢ	-9.58793
▁ᏧᏓᏃ	-9.5891
▁ᏣᏤᎵᎦ	-9.59183
ᏍᏕᎸᏗ	-9.59188
▁ᏗᎧᎿᏩᏛᏍᏗᏱ	-9.59231
ᎥᎢ	-9.59337
▁ᏓᏆ	-9.59463
▁ᏅᏓᏳ	-9.59471
▁ᏂᏥ	-9.59489
Ᏸ	-9.59732
e	-9.59799
▁ᎤᏓᏅᏖᏗ	-9.60057
ᎦᏅᎯᏛ	-9.60188
ᏂᏯ	-9.60334
ᏃᎴ	-9.6056
▁ᎤᏂᏁ	-9.60663
ᏍᏔᏅᎩ	-9.60761
▁ᎤᎶᎩᎸ	-9.60827
ᏯᎠ	-9.60827
ᏁᎲᎢ	-9.60831
ᎩᏎ	-9.60951
▁ᎤᏂᏣᏖ	-9.60977
ᏌᎳᏓ	-9.61007
ᏥᏌ	-9.61455
▁ᏂᏚᎩᏨᏂᏒ	-9.61534
▁ᎤᏅᏒᏉ	-9.61765
▁ᎦᏓᏅᏖᏍᎬ	-9.61833
▁ᏙᎴᏛ	-9.61971
▁ᏗᎹᏗ	-9.62007
▁ᏗᎦᏚᎲ	-9.62061
▁ᏧᏯᏖᎾ	-9.62122
ᎤᏁᎳᏅᎯ	-9.6216
▁ᎠᏓᏫ	-9.62264
▁ᎧᎳᏩᏗᏒ	-9.62327
▁ᎢᏦᎯᏳᏒ	-9.62362
▁ᎠᏤᎵᏍᏛ	-9.62365
▁ᎠᏆᏚᎵ	-9.62695
ᏤᎸ	-9.62709
▁ᏭᎶᏒ	-9.62797
▁ᎤᎪᏏᏓ	-9.6285
▁ᏨᏗᏓᎴᎲᏍᎦ	-9.62851
▁ᏱᏅᏗᎦᎵᏍᏙᏗᎭ	-9.62857
▁ᎢᏥᏏᏴᏫᎭ	-9.62857
▁ᏗᏟᎶᏍᏔᏅᎯ	-9.6286
▁ᎢᏳᎾᎵᏍᏙᏗᏱ	-9.62867
▁ᎢᏯᎾᏛᏁᎯ	-9.6287
▁ᎪᏍᏓᏱ	-9.62871
▁ᏦᏓᏂ	-9.62874
▁ᏧᏕᏘᏴᏓ	-9.62874
▁ᏗᏖᎵᏙ	-9.62876
▁ᎬᏩᏟᏍᏗ	-9.62923
▁ᎠᏍᎦᏅᎢᏍᏗ	-9.62928
▁ᎠᏋᏌ	-9.62932
▁ᎪᎯᏗᏳ	-9.62933
▁ᎤᎦᎾᏍᏓ	-9.63029
▁Ꮜ	-9.63036
▁ᎢᏣᏤᎵᎦ	-9.63037
▁ᏧᎪᎳ	-9.63037
▁ᏗᏆᏤᎵᎦ	-9.63092
▁ᎠᎵᏍᏕᎸᏙᏗ	-9.63135
▁ᎤᏚᎵᏍᎨᏍᏗ	-9.63343
▁ᎢᎦᎦᏘ	-9.63373
▁ᎢᏧ	-9.63406
ᏆᏂ	-9.63515
▁ᏂᎦᏗ	-9.63523
▁ᎦᏬᏂᎯᏍᏗ	-9.63742
▁ᎡᎵᏍᏗ	-9.6387
Ꮗ	-9.63942
▁ᎤᏓᏅᏖᎴ	-9.63945
▁ᏣᏁᎳ	-9.64043
c	-9.6405
▁ᎡᏗ	-9.64281
ᎩᎶ	-9.64356
ᎵᏰ	-9.64568
▁ᎠᏓᏁᎸᎢ	-9.64711
▁ᏄᏪᏒᎢ	-9.64823
▁ᏞᎦ	-9.64851
▁ᏄᎵᏍᏔᏅᎢ	-9.64984
ᎦᎶ	-9.64989
ᏨᎩ	-9.65095
Ꮔ	-9.65301
ᏅᏃ	-9.65436
ᎸᎾ	-9.65616
▁ᎦᏂ	-9.65676
▁ᎤᏁᏨᎢ	-9.65721
ᎦᎳ	-9.6573
▁ᎤᏣᏘᏰᏃ	-9.65997
▁ᏚᎾᏓ	-9.66207
▁ᏃᏥ	-9.66208
▁ᎠᏏᏴᏫᏃ	-9.66215
▁ᎦᏄᎸ	-9.66357
ᎬᏂ	-9.66621
Ꮋ	-9.6667
ᏯᎢ	-9.66796
▁ᏚᎴᏅ	-9.67182
ᎸᏉᏗᏳ	-9.6725
▁ᏚᏂᎸᏫᏍᏓᏁᎲ	-9.6742
▁ᎫᏢᏗ	-9.67455
▁ᎢᏳᎢ	-9.675
▁ᎡᏈᏌ	-9.67519
▁ᎤᏛ	-9.67522
▁ᎾᎾᏛᏁᎲ	-9.67563
▁ᏗᎪᏪᎵᏍᎩ	-9.67642
▁ᎠᎵᏍᏚᎶ	-9.6765
▁ᎦᏁᎲ	-9.67721
▁ᎵᏫ	-9.67764
ᎨᏒᎢ	-9.67814
▁ᎾᎥᎢ	-9.67851
▁ᎤᎨᏓᎵᏴ	-9.67883
▁ᎤᏅᏏᏴ	-9.67888
▁ᎠᎾᎢᏒ	-9.6797
▁ᎢᏗᎦᏔᎭ	-9.67974
ᏛᏃ	-9.68039
▁ᎦᏅᏅ	-9.68159
ᏁᎶ	-9.68193
▁ᏐᏓᎻ	-9.68215
▁ᏭᎷᏨ	-9.68224
▁ᎣᏁ	-9.68227
▁ᎬᏆ	-9.68231
▁ᏗᏥᎾᏫ	-9.68289
ᏗᏣ	-9.68297
ᎢᏍᏗᏱ	-9.6832
▁ᎠᏰᏙᎳᏛ	-9.68347
▁ᏚᏳᎪᏛᎢ	-9.68355
▁ᎤᏂᎷᏨ	-9.68387
▁Perry	-9.68405
▁ᏧᎦᎾᏮ	-9.68405
▁ᎤᏁᎫᏥᏛ	-9.68406
▁ᎥᏳᎩ	-9.68406
▁ᎤᎩᏨᏓ	-9.68412
▁ᏗᎴᎯᏐᏗ	-9.68416
▁ᎧᏂᎩᏛ	-9.68426
▁ᎠᎦᏘᏏ	-9.6843
▁ᏗᏕᏲᏗ	-9.68432
▁ᎤᏬᏢᏔᏅᎩ	-9.68447
▁ᏧᎾᎩᎸᏗ	-9.68448
▁ᎤᏂᎩᎬ	-9.68454
▁ᏗᏓᏘᏂᏙᎯ	-9.68459
▁ᏯᏆ	-9.68489
▁ᎠᎵᏍᏔᏴᏗ	-9.68494
▁ᏂᏗᎥ	-9.68542
▁ᏳᏚᎵᏍᎨ	-9.68559
▁ᏚᏓᏘᎾᎥᎢ	-9.68562
▁ᎤᏂᏍᏆᏂᎪᏎᎢ	-9.68567
▁ᎠᏆᏁᎳᏅᎯ	-9.68568
▁ᎤᎷᎯᏍᏗ	-9.6861
▁ᎤᏫᏯ	-9.68613
▁ᎠᏍᏚᏗ	-9.68654
▁ᎢᏳᎾᏛᏁᏗᏱ	-9.6868
▁ᏄᏛᏁᎸᎩ	-9.68747
▁ᎤᎾᏰᎯᏍᏗ	-9.68786
▁ᎤᏍᏆᏂᎪᏗᏳ	-9.68842
ᏍᏕᏍᏗ	-9.68911
▁ᎤᏂᏴᏍᏗ	-9.68942
▁ᎠᎵᏍᎪᎸᏔᏅᎯ	-9.68954
▁ᎡᎵ	-9.69127
ᏂᏗ	-9.69204
▁ᏂᏙ	-9.69275
▁ᏂᎦᏪᏍᎬᎢ	-9.69419
▁ᎢᏓ	-9.69493
ᏓᏓ	-9.69702
ᎪᏙᏗ	-9.69736
▁ᎠᏫᏅ	-9.69769
ᎧᏂ	-9.69802
▁ᎯᎸ	-9.69936
ᎵᏍᎩ	-9.70014
ᎩᏍᏗᏱ	-9.70035
▁ᎤᏁᏨᎯ	-9.70145
▁ᏱᏗᏣ	-9.70186
ᎨᏎᎢ	-9.70329
ᎵᏏ	-9.70463
ᎩᏯ	-9.70608
▁ᏦᎢᏁᏃ	-9.70619
ᏲᎵ	-9.70709
▁ᏕᏣᏓ	-9.70792
▁ᎢᏐᏃ	-9.70944
ᎾᏝᎢ	-9.71035
▁ᎤᏪᎵᎯᏍᏗ	-9.71176
▁ᎢᏳᏉ	-9.71251
ᎵᏍ	-9.71548
ᎡᎵ	-9.719
▁ᏴᎬ	-9.72604
ᏁᏥ	-9.72673
ᏗᏍᎪ	-9.72701
ᏰᎬ	-9.7271
▁ᎾᏂᎥᏃ	-9.73059
▁ᎦᏁᏌᎢ	-9.73129
▁ᎦᏃᎸᎥᏍᎬ	-9.73136
▁ᎡᏉᏗ	-9.73426
▁ᏧᏓᏕᏒᏛ	-9.73464
▁ᏌᏉᏃ	-9.73495
Ꮯ	-9.73538
▁ᎠᏓᎯ	-9.73599
▁ᎤᏕᏁᎸ	-9.73604
▁ᏱᏨ	-9.73618
▁ᎡᏙᎲ	-9.73652
▁ᏐᎳ	-9.73669
▁ᎠᏆᏛᎦᏅᎩ	-9.73704
ᏍᏕᎸᏗᏱ	-9.73766
▁ᏓᏁᏩᏗᏒ	-9.73816
▁ᏕᎨᏌᏗᏒ	-9.73829
▁ᏕᏡᎬ	-9.73836
ᏛᏁᎸ	-9.74057
▁ᏗᎫᎪᏙᏗ	-9.74182
▁ᎤᏓᏴᏍᏗ	-9.74242
▁ᏗᏂᎵᎠᏅᎯᏛ	-9.74288
▁ᎢᏈᎬᎢ	-9.74288
▁ᎠᎾᏓᏅᏟ	-9.74288
▁ᏞᎩᏳ	-9.74291
▁ᏔᎵᏧᏈ	-9.74291
▁ᎢᏳᏪᏅᏍᏗ	-9.74292
▁ᎠᎪᏄ	-9.74295
▁ᏌᎺᎵᏱ	-9.74299
▁ᎩᏟ	-9.74301
▁ᎠᏫᏄᏣ	-9.74306
▁ᏧᏍᏆᏅᎾ	-9.74306
▁ᎬᏔᏂᏓᏍᏗ	-9.74313
▁ᎤᏬᏚᎯ	-9.7432
▁ᎦᎨᏛ	-9.74334
▁ᎤᏬᏚᎯᏳ	-9.74338
▁ᏗᎦᏅᏙᏗ	-9.74356
▁ᏧᏓᎴᏅᏓ	-9.74378
▁ᎢᏨᏗᏍᎨᏍᏗ	-9.7438
ᏕᎾ	-9.74409
▁ᎠᎧᏔᎮᎢ	-9.74465
▁ᏓᏣ	-9.74489
▁ᎤᏕ	-9.74491
▁ᎠᏥᏍᏛ	-9.74529
▁ᎠᏟᎶᏍᏗ	-9.74558
▁ᎤᏂᏴᏍᏗᏱ	-9.74621
▁ᎤᎶᏒᏍᏗ	-9.74676
▁ᏤᎮᎢ	-9.74739
▁ᏚᎴᏁᎢ	-9.74758
▁ᎨᎦ	-9.74793
▁ᏰᎭ	-9.74849
▁ᎠᏎᎩ	-9.74878
▁ᎠᏁᎮᎢ	-9.74922
ᎶᏒ	-9.75028
▁ᏗᏆ	-9.75102
▁ᎠᏥᎸᏉᏗ	-9.75255
▁ᎦᏍᎩᎸᎢ	-9.7541
▁ᎦᏲᏟᏉ	-9.75445
▁ᏥᏫ	-9.75518
▁ᎤᏚᎸᏗ	-9.75536
ᏁᎬ	-9.7557
▁ᎤᏍᎪᎵ	-9.75574
▁ᎦᏥᏯ	-9.75597
▁ᎠᎨᏴᏃ	-9.75678
ᏨᎯ	-9.75769
ᎭᏗ	-9.75946
ᎩᎾ	-9.76253
▁ᎤᎸ	-9.76401
▁ᏱᏕ	-9.76442
▁ᏛᎾ	-9.76574
▁ᏕᎬᏩ	-9.76631
ᏅᏅ	-9.76741
▁ᏔᎵᎭ	-9.7684
ᏛᏁᎵ	-9.76905
▁ᎣᏏᏉ	-9.77153
ᏍᎦᎸ	-9.77418
ᎷᎦ	-9.7752
ᎳᏅᎯ	-9.77736
▁ᏙᎯᏱ	-9.78036
ᏓᎴ	-9.7815
ᏅᏏᏓᏍᏗ	-9.78159
▁ᏫᎬᏩ	-9.7829
n	-9.78321
▁ᎬᏩᎾ	-9.78375
▁Ꮼ	-9.78636
ᎵᎢ	-9.78721
ᏙᎳ	-9.78904
▁ᏚᎳᏍᎬ	-9.79045
ᏍᏗᏍᎨᏍᏗ	-9.79124
ᏂᏴ	-9.79221
▁ᏚᎴᏁ	-9.79305
▁ᎤᏁᏅᏎ	-9.79327
▁ᏴᎦ	-9.79358
▁ᎠᏜ	-9.79442
ᏅᏂ	-9.79469
▁ᏃᏊ	-9.79512
ᏔᏅᎢ	-9.79527
ᎦᏓ	-9.79597
▁ᎰᏩ	-9.79667
▁ᏗᏣᏓᏅᏙ	-9.79687
▁ᎠᏂᏙᎾᎥ	-9.79785
▁ᎠᏈᎻᎴᎩ	-9.79818
ᎬᎿᎨ	-9.79903
▁ᏂᏣᏛᏁᎸ	-9.79952
▁ᎤᏰᏤ	-9.80031
▁ᏨᏍᎩᏃ	-9.80034
▁ᎠᏆᎧᏛ	-9.8004
▁ᏱᎨ	-9.80061
▁ᎠᏁᏙᎲ	-9.80063
▁ᏓᏠᎯᏍᏛ	-9.80065
ᎠᏯ	-9.80095
▁ᏭᎶᏎ	-9.80118
▁ᏓᎾᏓ	-9.80123
▁ᏕᎭᎷᎨ	-9.8013
▁ᎠᏥᎦᏘᏗᏍᏗ	-9.80397
ᏗᏳ	-9.80432
▁ᎢᏳᏛᏁᏗ	-9.80454
▁ᏕᎦᎶᏗ	-9.80464
▁ᎾᎯᏳᏉ	-9.80475
▁ᎤᏬᎵ	-9.80506
▁ᎢᏏᎺᎵ	-9.80538
▁ᎦᎷᏯᏍᏘ	-9.80538
▁ᏑᎾᏙᏓᏆᏍᏗ	-9.80538
▁ᎤᏓᏅᏎ	-9.80538
▁ᎬᏩᏍᏓᏩᏛᏎᎢ	-9.80538
ett	-9.80538
▁ᏅᏓᏳᏂᎶᏒᎯ	-9.8054
▁ᎤᎵᏗᏨ	-9.80541
▁ᎢᏯᏅᏙ	-9.80541
▁ᏗᎬᏔᏂᏓᏍᏗ	-9.80542
▁ᏗᏦᏢᏙᏗ	-9.80542
▁ᏂᎬᏩᏪᏎᎸᎩ	-9.80546
▁ᎢᎦᏪᏍᏗ	-9.80549
▁ᏣᏓᎵᎢ	-9.80555
▁ᏕᎹᏍᎦ	-9.80558
▁ᏗᏍᏓᏓᏅᏟ	-9.80558
▁ᎭᏩᏧ	-9.80566
▁ᎠᏂᎦᏓᎭ	-9.8057
▁ᏙᏱᏨ	-9.80573
▁ᎠᏫᏒᏗᏱ	-9.80576
▁ᏌᎾᏱ	-9.80581
▁ᎪᏪᎳ	-9.80582
▁ᎤᎴᏂᏙᎸ	-9.80582
▁ᎤᏁᎵᏤᎢ	-9.80585
▁ᎯᏍᎩᏃ	-9.80593
▁ᎦᏂᎦᏔ	-9.80599
▁ᏥᏚᏙᎥ	-9.8061
▁ᎤᎾᏠᎾᏍᏗ	-9.80614
▁ᎤᏏᏩ	-9.80624
▁ᎠᏖᎵᏙ	-9.80631
▁ᎤᏬᏚᏨ	-9.80631
▁ᏱᏂᎦᎵᏍᏓ	-9.80639
▁Ꭾ	-9.80642
▁ᏗᏰᏙᎳᏛᏗ	-9.80644
▁ᎤᏕᎰᎯᏍᏗ	-9.80673
▁ᎾᏂᏪᏍᎬᎩ	-9.80677
▁ᎠᎩᏰᎸᎭ	-9.80792
▁ᎤᎾᏁᎳᏅᎯ	-9.80799
▁ᏁᎲᎾ	-9.80809
▁ᎢᎬᏓ	-9.80818
▁ᏗᏂᏅᏌᏗ	-9.80841
▁ᎤᎷᎯᏍᏗᏱ	-9.80857
▁ᎤᏂᎯᏍᏗᏱ	-9.8093
▁ᏄᎾᏛᏅᎢ	-9.80989
ᏅᏛ	-9.81005
▁ᏕᎭᎷᎨᎢ	-9.81038
▁ᏓᏁᏩᏗᏒᎢ	-9.81055
ᏤᎢ	-9.81244
▁ᎤᏓᏅᏛ	-9.81301
ᏉᎳ	-9.81381
▁ᎠᏁᎩ	-9.81438
▁ᎤᏟᏍᏓ	-9.816
ᏍᎦᎩ	-9.81642
▁ᏯᏂ	-9.81809
▁ᏔᎵᏁᎢ	-9.81905
▁ᎦᏅ	-9.81928
ᎷᎩ	-9.81937
▁ᎨᏴᎢ	-9.81983
ᏛᏗᏱ	-9.82065
ᏗᏍᎬᎢ	-9.8208
ᏫᏍᏗ	-9.82161
▁ᎠᏛᎪᏗ	-9.82247
▁ᏂᎦᎵᏍᏓ	-9.82766
ᎾᏗ	-9.82794
▁ᏗᏤ	-9.82803
ᏓᏏ	-9.83265
ᏯᏅ	-9.83281
▁ᏙᎩ	-9.83491
ᎧᏅ	-9.83708
▁ᏫᏗ	-9.83765
Ꮦ	-9.83827
,)	-9.84161
ᏍᏓᏩᏗᏙᎯ	-9.84281
▁ᏣᎾ	-9.84349
▁ᎤᏲᏨ	-9.84356
▁ᏙᎯ	-9.84357
ᎨᏎ	-9.84609
ᎨᏳ	-9.84737
▁ᏗᎾ	-9.84847
▁ᎤᏇᏓᎸ	-9.84927
ᎩᎸ	-9.85027
Ꮱ	-9.85052
▁ᎪᏢ	-9.85225
▁ᏳᎾ	-9.85444
▁ᏍᎩᏯ	-9.8546
▁ᏭᏯᏅᎮ	-9.85897
▁ᎤᏣ	-9.85916
▁ᏣᏉ	-9.85951
▁ᏕᎩ	-9.86245
▁ᎤᎾᏙᎴᎰᏒ	-9.86249
ᏣᏘ	-9.86263
▁ᎡᏏᏱ	-9.86363
▁ᎡᎮ	-9.86379
▁ᎠᏥᎾᏝᎢ	-9.86403
▁ᎤᏚᎵᏍᎨ	-9.86406
ᏕᎩ	-9.86421
▁ᎠᏆᏚᎵᏍᎬ	-9.86499
▁ᎨᎵᏍᎬ	-9.86617
▁ᏚᎸᏫᏍᏓᏁᎸ	-9.86624
▁ᎹᏏᏙᏂ	-9.86648
▁ᎠᏙᎳᏅᏍᏗ	-9.86689
▁ᏕᏥᎸᏫᏍᏓᏁᎲ	-9.86724
▁ᏄᎾᏛᏅ	-9.8675
▁ᎢᎾ	-9.86763
▁ᏅᏗᎦᎵᏍᏙᏗ	-9.86763
▁ᏭᏴᎴ	-9.8677
ᏔᏅᎭ	-9.86801
ᏎᏃ	-9.86804
▁ᏙᏓᎸ	-9.86907
a	-9.87091
▁ᎠᎾᏓᎾᏏᏂᏙᎯ	-9.87204
▁ᎦᏣᏄᎳ	-9.87204
▁ᎢᏳᏩᎬᏘ	-9.87207
▁ᎠᎵᏰᎾ	-9.87208
▁ᎠᎱᏍᏕᏍᏗ	-9.87216
▁ᎢᎬᏩᎵᏍᏙᏗ	-9.87217
▁ᎢᏣᎵᏍᏙᏗᏱ	-9.87229
▁ᏫᎦᎷᎩ	-9.87232
▁ᎤᎵᏍᎨᏛ	-9.8725
▁ᎠᏂᎩᎷᏫ	-9.87251
▁ᏥᏄᏪᏎᎢ	-9.87256
▁ᎭᏫᏂᏨ	-9.8726
▁ᎫᎫ	-9.87265
▁ᎠᏒᎬ	-9.8729
▁ᎠᏤᎷᎩ	-9.87311
▁ᎫᎴ	-9.87312
▁ᎧᏃᎮᏗ	-9.87317
▁ᏏᏲ	-9.87333
▁ᎤᏲᎱᎯᏍᏗᏱ	-9.87382
▁ᏄᎾᏓᎴᏒ	-9.87384
▁ᏭᏂᎶᏎᎢ	-9.87427
▁ᎢᏳᏍᏘ	-9.87466
▁ᎠᏆᏚᎵᎭ	-9.87473
ᎡᎭ	-9.87479
▁ᏱᎨᏐᎢ	-9.87565
▁ᏗᏁᎲ	-9.87578
▁ᏗᎩᏏ	-9.87637
▁ᏧᎳᏏᏕᏂ	-9.87642
▁ᏚᎸᏫᏍᏓᏁᎸᎢ	-9.87694
▁ᏂᎪᎯᎸᎾᏉ	-9.87696
▁ᎨᎵᎠ	-9.87735
▁ᎠᏁᏙᎲᎢ	-9.87803
▁ᎡᏙᎲᎢ	-9.87804
▁ᎢᎦᏤᎵᎦ	-9.87832
▁ᎤᏁᏢᏔᏅᏛ	-9.87846
▁ᎤᎩᏨᏛᏃ	-9.87934
ᏙᎴ	-9.88025
ᏓᏛ	-9.88056
ᏃᎯ	-9.88062
ᏁᎰ	-9.88123
▁ᏗᏁᎲᎢ	-9.88137
▁ᏂᎪᎯᎸᎾ	-9.88222
▁ᎤᎨᏳᎯ	-9.88278
ᏩᏒ	-9.88304
ᎦᏙᏃ	-9.88324
▁ᏂᏥᎥᎢ	-9.88362
▁ᏍᎩᏃ	-9.88384
▁ᏯᎾ	-9.88391
ᏂᏃ	-9.88412
▁ᎤᏂᎷᏤᎢ	-9.88477
▁ᎡᎮᏍᏗ	-9.88532
ᎬᏅ	-9.88624
▁ᏆᎴᏗᏃ	-9.88747
▁ᏓᏨ	-9.88993
ᏕᏗ	-9.8916
ᎵᏍᏔᏁ	-9.89501
ᏐᏅ	-9.89559
▁ᏌᏩᏂᏃ	-9.89859
▁ᎡᎾ	-9.89901
▁ᏗᏂᏏᏗ	-9.89963
▁ᎠᎩᎵᏲᎢᏍᏗ	-9.90044
▁ᎠᏋᏒᏉ	-9.90055
▁ᏥᏍᏚ	-9.90169
ᎩᏒ	-9.90213
▁ᏁᎰ	-9.9026
ᏳᎯ	-9.9029
ᎸᏅ	-9.9044
ᎦᏛᎦ	-9.90631
ᏔᏅᎾ	-9.90733
ᏕᏅ	-9.90744
ᎨᏳᎯ	-9.90765
ᎾᏃ	-9.90815
▁ᎤᏲᏉ	-9.90824
ᏚᎵ	-9.90826
▁ᎪᎯᏍᎩᏂ	-9.91154
ᏔᎾ	-9.91411
▁ᎪᎨ	-9.91481
ᏅᏒᎩ	-9.91531
ᎶᎢ	-9.91863
ᎪᎵᏰᏍᎩ	-9.91984
▁ᏑᎾᎴᏃ	-9.9206
▁ᎤᏓᏅᏅ	-9.92149
ᏍᎩᏯ	-9.92164
▁ᏕᎬ	-9.92352
ᏙᎢ	-9.92381
▁ᏔᎵᏃ	-9.92594
▁ᏗᏥᏲᎵ	-9.92687
▁ᎠᏂᏐ	-9.92746
ᏅᎦ	-9.92815
ᏉᏗ	-9.92833
ᏓᎶᏂᎨ	-9.93035
ᎩᏛ	-9.93045
ᏥᏯ	-9.93132
▁ᏣᏂᏃ	-9.93206
▁ᎡᎳᏪ	-9.93221
▁ᏏᎩᎻ	-9.93289
▁ᏭᎾ	-9.93345
▁ᏧᎾᏄᏬ	-9.93395
ᏂᎵ	-9.93547
▁ᎠᏂᏫᏅ	-9.93597
▁ᎤᎩᏨᏛ	-9.93629
▁ᏐᎢᏱ	-9.9381
▁ᎤᏁᎳᏅᎯᏱ	-9.93828
ᎦᏅ	-9.93908
ᎧᏁ	-9.9391
▁ᏓᏫᏒ	-9.93972
▁ᏣᏓ	-9.94009
▁ᎤᎾᏰᎯᏍᏗᏳ	-9.94041
▁ᏄᏛᏅ	-9.94045
ᏓᏂ	-9.94065
▁ᎠᏆᏛᎦᏅ	-9.94072
▁ᏗᎧᏃᎩᏍᏗ	-9.94231
▁ᎡᏝᏪ	-9.94234
y	-9.94337
▁ᎠᏂᏌᏚᏏ	-9.94347
▁ᎬᏍᎦᎢᏍᏓᎩ	-9.94347
▁ᏂᎦᏅᎯᏎᏍᏗ	-9.94347
▁ᎤᎵᎪᎲᏍᏗ	-9.94348
▁ᏄᏜᏏᏛᏒᎾ	-9.94348
▁ᏧᏃᏑᎶᏨᎯ	-9.94348
▁ᏅᎩᏧᏈ	-9.9435
▁ᏌᏯᏂ	-9.9435
▁ᏧᎾᏦᎯᏍᏗ	-9.94352
▁ᎳᏏᎳ	-9.94353
▁ᎤᎶᏒᏍᏔᏅᎯ	-9.94354
▁ᏔᎷᏣ	-9.94355
▁ᏫᏄᏒᎸ	-9.94355
▁ᎤᏴᏣ	-9.94358
▁ᎢᏳᏓᎨᏛ	-9.94359
▁ᏥᏔᎦ	-9.9436
▁ᎢᏨᏔᏲᏎᎭ	-9.9436
▁ᎦᏰᏌᏗ	-9.94371
▁ᏫᏂᎦᎵᏍᏓ	-9.94379
▁ᎢᏣᏓᏙᎵᏍᏗᏍᎨᏍᏗ	-9.94381
▁ᎢᏅᎯᏳ	-9.94382
▁ᎢᎩᏍᏕᎵᏍᎩ	-9.94385
▁ᏗᏁᎶᏙᏗ	-9.94385
▁ᎢᎦᏪᏛ	-9.94397
▁ᎤᎵᏑᏫᏓ	-9.94402
▁ᏧᎾᎳᏏᏕᏂ	-9.94407
▁ᎣᏌᏂ	-9.94409
▁ᎣᎦᏁᎳᏅᎯ	-9.94421
▁ᏧᎾᏓᎵᎢ	-9.94449
▁ᎤᎦᏃᏩ	-9.94459
▁ᎤᏚᏫᏛ	-9.94464
▁ᎾᏛᏁᎮᏍᏗ	-9.9448
▁ᎢᏳᏅᏁᏗᏱ	-9.94487
▁ᎪᎨᏱ	-9.94493
▁ᎤᏬᏢᏅᎯ	-9.94518
ᏓᏁᎸ	-9.94528
▁ᏄᎾᏛᏁᎸᎩ	-9.9454
▁ᏧᎸᏫᏍᏓᏁᏗᏱ	-9.94546
▁ᎠᏅᏗᏍᎬ	-9.94567
▁ᏚᏁᎴ	-9.94589
▁ᎾᎥᏂᏳ	-9.94602
▁ᏗᎦᎵᎠᏅᎯᏛ	-9.94613
▁ᎠᎾᏓᏅᏖᏍᎬ	-9.94631
▁ᎤᎾᏄᎪᏫᏎᎢ	-9.94641
▁ᏣᏁᎮᎢ	-9.94645
▁ᎤᏙᎯᏳᏗᏱ	-9.94656
▁ᎤᏟᏰᏃ	-9.94678
▁ᏭᎶᏒᎩ	-9.94682
▁ᎠᎵᎮᎵᏍᏗ	-9.9469
▁ᎠᏓᏅᏖᏗ	-9.9476
▁ᏓᏠᎯᏍᏛᎢ	-9.9492
▁ᎢᎬᏒ	-9.94924
▁ᏕᎨᏌᏗᏒᎢ	-9.94938
ᏰᎯ	-9.94942
▁ᎠᏥᎸᎠᏁᎶᎯ	-9.94978
▁ᏅᏩ	-9.95107
▁ᎤᏔᎷᎩᏍᎩ	-9.95127
ᏩᏂ	-9.9516
▁ᏧᎵᎢ	-9.95169
▁ᎤᏁᏤᎸᎩ	-9.95214
▁ᎪᎯᏛ	-9.95646
▁ᎾᎯᏳᏉᏃ	-9.95705
ᎳᏛ	-9.95787
▁ᎬᏗᏍᎬᎢ	-9.95823
ᏎᎸ	-9.95868
▁ᏚᏘᏅᏎ	-9.95928
▁Ꮋ	-9.95944
▁ᎠᏰᎸᏗ	-9.96016
▁ᏃᏯᏃ	-9.96022
▁ᎤᏰᎸᏛᎢ	-9.96101
ᏎᎭ	-9.96384
ᏄᏪ	-9.96407
ᎪᎸ	-9.96598
ᏛᎭ	-9.96621
▁ᎬᎪᏩᏛᏗ	-9.96753
ᏅᎭ	-9.96789
▁Ꮏ	-9.96804
ᎾᏛᎦ	-9.96879
ᎸᏉᏙᏗ	-9.96909
▁Ꮺ	-9.96918
ᏢᏙᏗ	-9.97205
▁ᏄᏍᏛᎾ	-9.97235
▁ᎯᎦᏔᎭ	-9.97334
▁---	-9.97382
▁ᎤᏂᏣᏔ	-9.9746
Ꮼ	-9.97608
ᎦᏔᎲᎾ	-9.97629
▁Ꮢ	-9.97741
ᎧᏔ	-9.9825
▁ᎤᎴᏫᏍᏔᏅ	-9.98328
▁ᏅᏃ	-9.98334
▁ᎠᏂᎦᏔᎿᎢ	-9.98379
▁ᏓᏲ	-9.98401
▁ᎠᏓᏅᏙᏍᎩᏂ	-9.9847
ᏍᏗᏍᎨᎢ	-9.98545
▁ᏓᏰ	-9.98701
ᏯᏅᎲ	-9.98765
▁ᎠᏇ	-9.98984
t	-9.99064
▁ᏥᎨᏳᎢ	-9.99097
▁ᏚᏅ	-9.99132
▁ᎠᏲᎱ	-9.99267
ᎦᎥ	-9.99331
▁ᏙᏳ	-9.99711
▁ᎤᏬᎴ	-9.99742
ᏓᏯ	-9.99895
▁ᎣᎩᏂ	-9.99972
▁ᎠᏲ	-9.99987
▁ᎤᏯ	-10.0002
▁ᏳᏂ	-10.0005
▁ᎢᏨᏯ	-10.0014
ᏗᎦ	-10.0025
▁ᎤᎶᏒ	-10.0035
▁ᏂᏙᏓᏳ	-10.0043
ᎬᏫᏳᎯ	-10.0044
▁ᏙᏓᎦ	-10.0045
ᏟᏍᏗ	-10.0052
▁ᏙᎦ	-10.006
ᎩᎵ	-10.006
▁ᎠᏆᎵ	-10.0064
ᏅᏓ	-10.0067
▁Cr	-10.0092
ᎩᏓ	-10.0095
▁ᏥᏯ	-10.0097
▁ᎠᏁᏙᎮ	-10.0102
▁ᎤᏂᎵ	-10.0102
▁ᎠᏨᏍᏙᏗ	-10.0113
▁ᎬᏩᏛᏛᏁ	-10.0114
▁ᏧᎦᏒᏍᏗ	-10.0115
▁ᏫᎬ	-10.012
ᎯᏍᏙᏗ	-10.0125
▁ᎠᏂᎨᎾᏂ	-10.0126
▁ᎮᎦ	-10.0132
▁ᏎᎳᏱ	-10.0134
▁ᎤᏩᎨᏫ	-10.0135
ᎦᎶᏁᏛ	-10.0141
▁ᎠᏒᎨ	-10.0144
ᎳᏏ	-10.0146
▁ᏎᎻ	-10.0147
▁ᎠᏂᏂ	-10.0153
▁ᏕᎨᏴ	-10.0154
▁ᎦᎾ	-10.0155
▁ᏧᏪ	-10.0155
ᏄᏬᏍᏗ	-10.0155
▁ᏚᎾᏓᏡᏩᏗᏒ	-10.0156
▁ᏥᏅᏏᏓᏍᏗ	-10.0163
ᎪᏣᎴᏛ	-10.0175
▁ᎤᏙᏓᏃ	-10.0176
▁ᏓᏅᏅ	-10.0178
▁ᎧᏃ	-10.019
an	-10.02
▁ᎠᎩᎾᏫ	-10.0204
▁ᎢᏳᏓᏅᎯᏓ	-10.0204
▁ᏀᎾ	-10.0204
▁ᏍᏏᏉᏯ	-10.0204
▁ᏑᏓᎴᎩ	-10.0204
▁ᎤᏙᎴᎰᏎ	-10.0204
▁ᏗᎦᏙᏌᏗᏍᏗᏱ	-10.0204
▁ᏗᎪᏒᏔᏅ	-10.0204
▁ᏅᏬᏘ	-10.0204
▁ᏄᏍᏗᏓᏅ	-10.0204
▁ᏌᏙᏂ	-10.0204
▁ᏧᎾᏦᏴᏍᏗ	-10.0204
▁ᏗᏂᎨᏫ	-10.0205
▁ᎤᎧᏲᏛᎯ	-10.0205
▁ᏗᎦᏘᏍᏙᏗ	-10.0205
▁ᎦᏃᏍᎩᏍᎩ	-10.0205
▁ᎦᎶᏄᎮᏛ	-10.0205
ᎠᏎᏃ	-10.0205
▁ᎨᏣᏍᎦᎩ	-10.0205
▁ᏚᏑᎬ	-10.0205
▁ᎬᎩᏍᎦᎩ	-10.0206
▁ᏍᏗᏫ	-10.0206
▁ᎦᏚᎢᏗᏢ	-10.0206
▁ᏩᏛᎬᎦ	-10.0206
▁ᏁᏂᏏ	-10.0207
▁ᎠᏂᎦᏔᎾᎢ	-10.0207
▁ᏗᏍᏆᎾᎳᏗᏍᏗ	-10.0208
▁ᏗᎳᏑᎶ	-10.0208
▁ᎢᏥᏯᏫᏍᎨᏍᏗ	-10.0208
▁ᏗᏂᎰᎵ	-10.0208
▁ᏇᏍᏓ	-10.0209
▁ᎤᏕᎶᎰᏎ	-10.0209
▁ᏚᎦᏒᏍᏛ	-10.021
▁ᎠᏓᏅᏖᏍᎨ	-10.021
▁ᎠᏂᎦᏔᎯ	-10.0211
▁ᎤᏪᎷᏅᎩ	-10.0211
▁ᎣᎭᏂ	-10.0211
▁ᎠᏂᎩᏏᏙᎯ	-10.0213
▁ᏄᏕᏘᏴᎮᎢ	-10.0214
▁ᏗᏥᎶᏍᏔᏅ	-10.0214
▁ᎣᏥᎦᏔᎭ	-10.0219
▁ᎢᏥᏅᏟ	-10.022
▁ᎤᏛᏐᏅᎯ	-10.022
▁ᏥᎮᎾ	-10.0221
▁ᏕᎦᎶᏗᎯ	-10.0221
▁ᎤᏪᏙᎸ	-10.0222
▁ᎤᏁᎷᏁᎢ	-10.0223
▁ᎠᏍᎦᏰᎬᏍᏔ	-10.0224
▁ᎢᏥᏍᎦᏅᏨᎢ	-10.0224
▁ᎪᏢᏅᎯ	-10.0224
ᎾᎥ	-10.0226
▁ᎬᏩᎷᏤᎸᎩ	-10.0226
▁ᎤᏓᏅᏒᎩ	-10.0229
▁ᎡᎳᏗᏣ	-10.023
▁ᎤᏓᏔᏅᎯ	-10.0232
▁ᏫᎶᎯ	-10.0232
▁ᎤᏪᏅᏍᏗ	-10.0237
▁ᎮᏗ	-10.0237
▁ᎤᏲᎱᎯᏍᏗ	-10.0239
▁ᎤᏂᏍᎦᏅᏨᎯ	-10.0242
▁ᎪᏢᏒᎢ	-10.0243
▁ᏓᎧᏅᎢ	-10.0243
▁ᎨᎾᏂᏱ	-10.0244
▁ᏥᎪᎨ	-10.0248
▁ᏚᎾᏓᏡᏩᏗᏒᎢ	-10.0255
▁ᎤᎨᏳᎯᏳ	-10.0257
▁ᎤᎵᏍᏕᎸᏙᏗ	-10.0258
▁ᎪᏣᎴᏛ	-10.026
ᏓᏅᏛᎢ	-10.0266
▁ᏓᏳᎶᏒ	-10.027
▁ᏚᏂᎸᏫᏍᏓᏁᎲᎢ	-10.0275
▁ᏂᎦᏪᏍᎬᎩ	-10.0275
▁ᎣᏂᏱ	-10.0276
▁ᎠᎾᎵ	-10.0277
▁ᎠᏥᎸᎨᎶᎯ	-10.0281
▁ᏱᎦᎩ	-10.0281
▁ᎡᎵᏍᎨ	-10.0288
▁ᎤᎿᏥ	-10.0289
▁ᎠᏔᎴᏒᎢ	-10.0292
▁ᏓᎬᎾ	-10.0298
▁ᏂᎦᏚ	-10.0309
▁ᏱᎰ	-10.0312
▁C	-10.0317
▁ᏡᎬᎢ	-10.0324
ᏃᎮᎭ	-10.0333
ᏍᎪᏃ	-10.0338
▁ᎤᎪᎮᎢ	-10.0346
▁ᎤᏓᏅᏖᎸ	-10.0346
▁ᏤᏣ	-10.036
▁ᎴᏥᎵᏃ	-10.0367
▁ᎾᎥᏃ	-10.0372
▁ᎢᎨ	-10.0382
▁ᎤᏲᎱᏒᎢ	-10.0392
ᎩᏏ	-10.041
ᎾᎩ	-10.0412
ᏚᎩ	-10.0413
▁ᏥᎬ	-10.0454
ᏗᏍ	-10.0464
ᏁᏤᎸ	-10.047
▁ᏅᏗ	-10.0474
▁ᏗᏤᎲ	-10.0495
▁ᎭᎵ	-10.0499
ᎷᏤᏗᏱ	-10.0504
ᎭᏂ	-10.0522
ᎪᎳ	-10.0526
▁ᎠᏍᏚᎲ	-10.0527
ᏴᏍᏗ	-10.0537
ᎥᎩ	-10.0543
▁ᎤᏍᏘᏰᎬ	-10.0544
ᏅᏁ	-10.0556
;)	-10.0556
ᏓᎴᏅᏛ	-10.0573
ᎴᏂ	-10.0574
▁ᏗᏓᏁᎸ	-10.0593
ᏍᏛᎩ	-10.0601
ᏎᎸᎩ	-10.0607
▁ᎣᎦᏤᎵ	-10.0644
▁ᎤᏤ	-10.0648
ᏥᏁᎸ	-10.0661
▁ᎤᏁᎳ	-10.0674
▁ᎤᏓᏅᏖ	-10.0679
▁ᎤᎫᏴᏗ	-10.068
ᏁᏍᎨ	-10.0693
▁ᎡᏓ	-10.0705
ᏎᎸᎯ	-10.0707
▁ᎤᎵᏂᎬᎬ	-10.0709
ᎬᏓ	-10.0734
ᏌᏂ	-10.0751
ᎫᏴᏙᏗ	-10.0756
▁ᏤᎩ	-10.0784
▁ᏤᏆ	-10.0785
▁ᎣᏍ	-10.0799
ᏴᏓ	-10.0832
▁ᏄᎬᏫᏳᏒᏃ	-10.0843
ᏍᏕᎸ	-10.0866
ᎦᏚ	-10.0874
▁ᏥᎨ	-10.0877
▁ᎠᏍᎪᎯᏁ	-10.0905
ᏂᏒ	-10.0911
▁ᎠᏰᎲ	-10.0911
ᏓᎴᏅᎯ	-10.0916
▁ᏭᏂᎷᏨ	-10.0927
▁ᎤᎾᏛᏁᎢ	-10.0939
▁ᏂᎪᎯᎸᏃ	-10.0941
▁ᎤᏂᏁᏨ	-10.0948
▁ᏚᏪ	-10.0955
▁ᎢᏓᎵ	-10.0955
ᎾᏂ	-10.0957
▁ᏏᎻᏯᏂ	-10.096
▁ᏗᏯᏖᎾ	-10.0962
▁ᏚᎸᏫᏍᏓᏁᎲ	-10.0965
▁ᏈᎳ	-10.0967
▁ᎦᎵᏉᎩᏁ	-10.097
▁ᎧᏃᎮᏍᎬ	-10.0973
▁ᏄᎾᏛᏁᎸ	-10.0975
▁ᎤᎵᏁᏨ	-10.0975
▁ᎤᏂᏣᏛᎩ	-10.0976
▁ᎦᎵᏉᎩᏃ	-10.0978
ᎡᏗ	-10.0981
▁ᎪᏱᏁ	-10.0991
▁ᏫᏚᏯᏅᎮ	-10.0992
▁ᎤᏜᏅᏛ	-10.0999
▁ᏗᏂᏰᎸ	-10.0999
▁ᏗᎨᏥ	-10.1
▁ᏚᎸᏌᏛ	-10.1
▁ᎡᎳᏂᎬ	-10.1005
▁ᎠᏁᎵᏍᎨ	-10.1008
▁ᎤᏂᎩᏎ	-10.1016
ᎴᏗ	-10.1017
▁ᎤᎾᏚᎵᏍᎬ	-10.1018
▁ᏂᏚᏩᏁᎸ	-10.102
▁ᎠᏂᏁᎬ	-10.1022
ᏅᏍᏗᏱ	-10.1022
▁ᎤᏪᏅᏒ	-10.1023
▁ᎤᎾᎳᏅᎯ	-10.1025
▁ᎢᏯᏆᏛᏁᏗ	-10.1025
▁ᏱᏥᎦᏔ	-10.1033
▁ᎠᏗᏆᎸᏕᏲ	-10.1033
▁ᎤᏂᏣᏛ	-10.1033
▁ᎠᏴᏫᏯ	-10.1034
▁ᏁᎳᎩ	-10.1035
▁ᎠᏇᎵᏒ	-10.1036
▁ᎠᏂᏩᏥᏂ	-10.1037
▁ᎦᎳᎱᏂ	-10.1037
▁ᏧᏓᎿᏩᏛ	-10.1037
▁ᎢᎬᏩᏛᏁᏗ	-10.1037
▁ᎾᎪᏔᏅᎾ	-10.1037
▁ᎠᏛᏳᎨᏗ	-10.1037
▁ᏏᏌᎵᏱ	-10.1037
▁ᏅᏓᎦᎵᏍᏙᏓ	-10.1037
▁ᏗᎨᏥᎤᏍᏕᏎᎸᎯ	-10.1037
▁ᏚᏃᏢᏔᏅᎩ	-10.1038
▁ᏄᏓᎵᏓᏍᏛᎾ	-10.1038
▁ᏍᎪᏯ	-10.1038
▁ᎢᏧᏩᏁᏗᏱ	-10.1038
▁ᏂᎦᎵᏍᏔᏂᏙᎲ	-10.1038
▁ᏣᏔᎦ	-10.1038
▁ᏗᏓᏬᏍᎩ	-10.1038
▁ᎤᏬᏑᎶᏨᎯ	-10.1038
▁ᎥᎩᏅᏏᏛ	-10.1039
▁ᏧᏆᎶᎬ	-10.1039
▁ᎾᎵᏍᏆᏗᏍᎬᎾ	-10.1039
▁ᎢᏳᏕᏘᏴᏓ	-10.1039
▁ᎠᏥᎤᏍᏕᏎᎸᎯ	-10.1039
▁ᎢᏥᏰᎸᏎᏍᏗ	-10.1039
▁ᏂᎬᏪᏎᎭ	-10.1039
▁ᎢᏧᎳᏗᏢ	-10.1039
▁ᏂᏚᎾᏓᏪᏎᎴᎢ	-10.104
▁ᎢᏥᎦᏔᎮᏍᏗ	-10.104
▁ᏂᏣᏛᏁᎮᏍᏗ	-10.104
▁ᎦᏂᏓᏛ	-10.104
▁ᏅᏓᎦᎵᏍᏙᏔᏂ	-10.104
▁ᎣᏂᏗᏢ	-10.104
▁ᎢᏣᏅᏖᏍᏗ	-10.1041
▁ᏗᎦᎪᏗ	-10.1041
▁ᎢᏥᎦᏙᎥᎯᏍᏗᏱ	-10.1041
▁ᎪᎯᏳᎲᏍᎩ	-10.1041
▁ᎠᏌᏅᏙᏗ	-10.1042
▁ᎠᏂᏃᏍᎩᏍᎩ	-10.1042
▁ᏧᎾᎵᏂᎩᏛ	-10.1043
▁ᎢᏯᏍᏘ	-10.1043
▁ᎤᏙᎴᎰᎯᏍᏗᏱ	-10.1043
▁ᏗᏑᏢᏛ	-10.1044
▁ᏂᎦᎵᏍᏔᏅᎭ	-10.1044
▁ᎯᏍᎦᏯ	-10.1044
▁ᎠᏓᏰᏍᎩ	-10.1045
▁ᏅᏧᎵᏍᏙᏔᏅ	-10.1045
▁ᎢᏕᎯ	-10.1045
▁ᏗᏂᏬᏂᏍᎩ	-10.1047
▁ᎢᏳᎵᏍᏔᏅᎯ	-10.1047
▁ᏍᎩᏙᎵᎩ	-10.1048
▁ᎤᏣᏖ	-10.1049
▁ᎢᏯᏆᏛᏁᏗᏱ	-10.105
▁ᏚᏠᏱᎴᎢ	-10.1051
▁ᎠᎦᏯᎷᏗ	-10.1052
▁ᎤᏁᏓᏍᏗ	-10.1052
▁ᏧᏂᎳᏫᎢᏍᏗᏱ	-10.1054
▁ᏄᏂᏪᏒ	-10.1056
▁ᎡᏂᏗ	-10.1057
▁ᏧᏍᎪᎵ	-10.1057
▁ᎦᎾᏍᏓ	-10.1057
▁ᎹᏗ	-10.106
▁ᏂᏨᏁᎸ	-10.106
▁ᎤᎵᏬᏨ	-10.106
▁ᏂᏚᏩᏁᎸᎩ	-10.106
▁ᎠᏨᏯ	-10.1064
▁ᎠᎵᏥᏙᎲᏍᎩ	-10.1067
▁ᎤᏂᎩᏒᎩ	-10.1068
▁ᏧᏂᎾᏫᏱ	-10.1069
▁ᏘᎵ	-10.1069
▁ᎨᎥᎢ	-10.107
▁ᎤᏕᎵᏒ	-10.1071
▁ᏓᏓᏏ	-10.1072
ᏁᏃ	-10.1073
▁ᎤᏠᎾᏍᏗ	-10.1075
▁ᎤᏟᏂᎩᏓ	-10.1075
▁ᎢᏕᎾ	-10.1075
▁ᎨᏂᏗ	-10.1082
▁ᏥᏁᎬ	-10.1083
▁ᏭᏂᎷᏤᎢ	-10.1085
▁ᏧᎵ	-10.1101
▁ᎤᏍᏆᏛ	-10.1103
▁ᏧᏓᏅᏛᎢ	-10.1114
▁ᏂᏫ	-10.1114
ᎩᎳ	-10.1118
▁ᎦᏛᎬᎢ	-10.1125
▁ᏦᎢᏃ	-10.1127
▁ᎭᏓᏅᏖᏍᎬ	-10.1132
▁ᎡᏘᏴ	-10.1137
▁ᎤᎪᎲᎯ	-10.1138
▁ᏄᏛᏁᎸᎢ	-10.1148
▁ᏣᏓᏅᏙ	-10.115
ᎪᎵᏰᏗ	-10.1163
▁ᏥᏥ	-10.1176
ᏂᎨ	-10.1183
▁ᏤᎮ	-10.1194
ᏏᏆ	-10.1199
▁ᎠᏂᏁ	-10.1203
▁ᎥᏝᏍᎩᏂᏃᏅ	-10.1209
ᎠᏯᏗ	-10.1224
▁ᎠᏆᎵᏏ	-10.1232
ᏄᎪ	-10.1272
▁ᎪᎯᏳᏗᏍᎩ	-10.13
ᎨᏳᏗ	-10.1303
▁ᎡᎳ	-10.1313
▁ᎤᏛᏅᎩ	-10.1316
▁ᏥᏓᏂ	-10.1317
ᏥᏅᏏᏛ	-10.1324
▁ᏗᎪ	-10.1354
▁ᏭᏂᎷᏤ	-10.1358
▁ᏗᎬᏙᏗ	-10.137
▁ᎠᎩᎭ	-10.1374
ᏁᏍᏗ	-10.1375
▁ᎠᏙ	-10.1382
▁ᏧᏪᏘ	-10.1388
▁ᎨᏙᎲ	-10.139
ᏍᏓᏴ	-10.1407
ᏂᎳ	-10.1424
Ꮁ	-10.1425
▁ᎣᏣ	-10.1429
▁ᎦᏛ	-10.1441
ᏂᎯ	-10.1449
▁ᎤᏪᏅ	-10.1452
ᎦᎾ	-10.1453
ᎾᏕ	-10.1459
▁ᏥᏙ	-10.1462
ᎵᏓᏍᏗ	-10.1481
▁ᏂᏕ	-10.1486
▁Ꮾ	-10.1486
▁ᎤᎾᎵᏍ	-10.1498
▁ᏂᏣᏛᏅᎢ	-10.1504
ᏯᎥᎢ	-10.1533
ᎾᏉ	-10.1545
▁ᏂᎦᏗᏳᏰᏃ	-10.1548
▁ᎤᏂᎲ	-10.157
ᏩᏗ	-10.159
ᏍᏕᎵᏍᎩ	-10.1596
ᏎᎴ	-10.1597
▁ᏥᎪᏃ	-10.1664
ᏓᎸ	-10.1666
▁ᏗᎬᏩᏂ	-10.1677
▁ᎤᏩᏅ	-10.1685
ᏅᏎᎢ	-10.17
ᏪᎭ	-10.1702
▁ᎤᏂᏴ	-10.1722
▁ᏱᏚᏂ	-10.1739
▁Ꮉ	-10.1744
ᏂᏴᏗ	-10.179
ᎤᏙᎯᏳ	-10.182
▁ᎤᏓᏂᎵᎨ	-10.1839
▁ᎠᎦᏔᎿᎢ	-10.1847
ᏅᏏᏙᎯ	-10.1848
ᏎᎯ	-10.185
▁ᎠᏉᏰᏂ	-10.1856
▁ᏄᏪ	-10.186
ᎨᎳᏍᏗ	-10.1864
▁ᎤᎾᎴᏅᎮ	-10.1866
ᎵᏍᏓ	-10.1867
▁ᎤᏂᏃᎮᎸ	-10.1867
▁ᎾᏆᏛᏁᎸ	-10.1873
ᏰᎸᏗ	-10.1875
▁ᎠᎩᎪᎲᎩ	-10.1876
▁ᏚᎪᎲ	-10.1885
▁ᏚᎧᎾᏁ	-10.1886
▁ᏫᎦᏅᏅ	-10.1888
▁ᏕᎦᏅᏅ	-10.1893
▁ᎥᏓᎸ	-10.1894
▁ᎤᏃᏁᎴ	-10.1895
ᎢᏳᎾᏍᏗ	-10.1898
▁ᏣᎧᏛ	-10.19
▁ᎦᏰᏌᏛ	-10.1902
▁ᎠᏂᏨᏯ	-10.1903
▁ᏂᏣᏛᏅ	-10.1907
▁ᎢᏣᏓ	-10.1916
▁ᎤᏰᎸᏁ	-10.1917
▁ᎤᎿᎥ	-10.1919
▁ᎨᎦᏑᏰᏛ	-10.1922
▁ᏯᏆᏚᎵ	-10.1924
▁ᎠᏁ	-10.193
▁ᎢᎬᏩᏁᏗ	-10.1932
▁ᎠᏥᎢᏍᏗ	-10.1934
▁ᏗᏄᎪᏗᏍᎩ	-10.1934
ᏙᏢᏅ	-10.1941
ᏯᎩ	-10.1946
▁ᎠᎹᏳᎸᏓ	-10.1946
▁ᎡᎩᎵᏈ	-10.1946
▁ᎢᏗᏍᏓᏓᎳ	-10.1946
▁ᎾᏥᎾᏝᎥᎾ	-10.1946
▁ᏂᏓᎪᏔᏅᎾ	-10.1946
▁ᏚᎧᏔᏍᏔᏁᎢ	-10.1946
▁ᏣᎦᏟᎶᏍᏔᏅᎯ	-10.1946
▁Chap	-10.1946
▁ᎢᏳᏛᏁᎸᎯ	-10.1946
▁ᎠᏂᏈᎵᏍᏗ	-10.1946
▁ᎠᏰᎳᏍᏘ	-10.1946
▁ᎢᏯᎬᏁᎸᎯ	-10.1946
▁ᏌᏱᎳ	-10.1947
▁ᎢᏆᎻ	-10.1947
▁ᏅᏓᎦᏥᏴᏁᎵ	-10.1947
▁ᏗᎬᏩᎸᏌᏛ	-10.1947
▁ᎤᏲᏍᏛᏉ	-10.1947
▁ᎦᎫᏍᏛᏗ	-10.1947
▁ᎠᏗᏒᏍᏗ	-10.1947
▁ᏗᎦᏅᏍᎨᏂ	-10.1948
ᏞᏍᏗ	-10.1948
▁ᏏᎵᏱ	-10.1948
▁ᏗᏥᎦᏙᎵ	-10.1949
▁ᎧᏁᏍᎪ	-10.1949
▁ᏤᏈᏗ	-10.1949
▁ᎤᏪᎿᎢᏳ	-10.1949
▁ᎬᎵᏍᏆᏗᏍᎩ	-10.1949
▁ᏱᏥᏍᎦᎢᎮᏍᏗ	-10.1949
▁ᎢᏳᏪᏛ	-10.195
▁ᎢᏳᏪᏨᎯ	-10.195
▁ᏗᎨᏥᎾᏌᎢ	-10.195
▁ᏥᏂᏣᏛᏅ	-10.195
▁ᎢᏣᏠᎾᏍᏗ	-10.195
▁ᏓᎬᏔᏂ	-10.1951
▁ᎢᏳᏩᏁᎯ	-10.1951
ᎸᏗ	-10.1951
▁ᎠᏕᏒᎲᏍᎩ	-10.1951
▁ᎦᏐᎯ	-10.1951
▁ᏦᎯᏍᏙᏗ	-10.1952
▁ᏧᎾᏓᏅᏙ	-10.1952
▁ᏚᏃᎡᎢ	-10.1952
▁ᏭᎷᏣ	-10.1952
▁ᎬᏂᎨᏒᎢᏳ	-10.1953
▁ᏣᏤᎵᎪᎯ	-10.1953
▁ᎤᎩᏓᏟᏅᏯ	-10.1953
▁ᎤᎳᎨᏯᏛᏤᎢ	-10.1953
▁ᎤᎵᏰᎢᎶᎯᏍᏗ	-10.1953
▁ᎤᏣᏔ	-10.1954
▁ᎤᎵᏍᎨᏓ	-10.1955
▁ᏳᏩᏁᎦ	-10.1955
▁ᏥᏲᏎᎸ	-10.1956
▁ᎠᎩᎬᏫᏳᎯ	-10.1956
ᏗᎦᏘᏯ	-10.1956
ᏁᏤᏗ	-10.1956
▁ᎠᏃᏍᏛ	-10.1957
▁ᎬᏩᏍᏓᏩᏛᏒᎩ	-10.1957
▁ᏓᎨᏏ	-10.1958
▁ᏭᎶᎯᏍᏗᏱ	-10.1958
▁ᎣᎩᏙᏓ	-10.1958
▁ᏂᎦᏅᎯᏒᎩ	-10.196
▁ᎪᏪᎳᏅᎯ	-10.196
▁ᎦᏅᎯᏓ	-10.196
▁ᎤᏂᏁᎫᏥᏛ	-10.1961
▁ᏥᏂᎦᏪᎭ	-10.1962
▁ᎠᎦᏔᎾᎢ	-10.1963
▁ᎤᎾᏗᏍᎦᎶᏗ	-10.1964
▁ᎰᏍᏛ	-10.1964
▁ᏦᎳᏂ	-10.1966
▁ᎠᏥᏃᎮᏍᎬᎢ	-10.1966
▁ᎡᎳᏗᏢ	-10.1966
▁ᎠᏂᏃᎮᏍᎩ	-10.1966
▁ᎡᏉᏗᏱ	-10.1967
▁ᎤᏓᏅᏖᎸᎯ	-10.1967
▁ᏥᏥᎦᏔᎭ	-10.1968
▁ᏧᏓᏕᏍᏗᏱ	-10.197
▁ᎬᏩᎷᏤᎸ	-10.197
▁ᎤᏬᏢᏅᎩ	-10.197
▁ᎢᏳᏍᎩᏂᏃᏅ	-10.197
▁ᎤᏕᏁᎸᎯ	-10.1976
▁ᏯᎦᏔᎭ	-10.1977
▁ᎠᎵᏍᎪᎸᏓᏁᏗ	-10.1979
ᏂᎩᏛ	-10.1987
▁ᎾᎨ	-10.1991
▁ᎠᎢᏒᎢ	-10.1995
▁ᏓᏂᏁᎸᎢ	-10.1997
▁ᎤᏁᏢᏔᏅᎯ	-10.1999
ᎥᏍᎬ	-10.2003
▁ᏦᎳ	-10.2003
▁ᏧᏁᎬ	-10.2006
▁ᎦᏍᎩᎶᎩ	-10.2006
▁ᎠᏚᏓᎴᏍᏙᏗ	-10.2007
ᏤᎵᎦ	-10.2008
ᎪᏩᏛ	-10.2008
ᏃᎮᏗ	-10.201
▁ᏤᏙᎲ	-10.2015
▁ᎤᏍᎦᏅᏨᎯ	-10.2018
▁ᏕᏡᎬᎢ	-10.2026
▁ᎠᏆᏓᏅᏙᎩ	-10.2026
▁ᎤᎾᏛᎦᏅᎯ	-10.2029
▁ᎤᏢᎩ	-10.2037
▁ᏗᏥᏰᎸ	-10.2051
▁ᏂᏚᏍᏛ	-10.2054
▁ᏧᏂᎦᏴᎵᎨ	-10.2059
ᏥᎪᏩᏛ	-10.2076
ᎪᎩ	-10.2077
▁ᎦᏙᎬᎩ	-10.2077
▁ᏥᏙᎬ	-10.2079
▁ᏙᎢᏳᏍᏗ	-10.2085
ᏒᏅ	-10.2088
▁ᎨᎳᏍᏗ	-10.2094
▁ᎤᏰ	-10.2095
▁ᎢᎦᏛᎯ	-10.2095
▁ᎬᏂᏳ	-10.2096
▁ᎤᏂᏍᎦᏅᏨᎢ	-10.2096
▁ᎤᎿᎥᎢ	-10.21
▁ᎶᏗᏃ	-10.2104
▁ᏅᏗᎦᎵᏍᏙᏗᏍᎬᎢ	-10.2111
ᏓᏡᎬ	-10.2111
▁ᎤᎷᏤᎢ	-10.2115
▁ᏦᎯᏳᏒ	-10.2132
id	-10.2134
ᎨᏯ	-10.215
▁ᎤᎩᏨᏅ	-10.2155
▁ᏝᏰᏃ	-10.2167
ᏁᎮᎢ	-10.2169
ᏍᏆᏂᎪᏗ	-10.2172
ᏓᏍᏗ	-10.2179
ᏛᏓ	-10.2183
ᏍᎦᏅᏨ	-10.2185
ᏣᏛ	-10.2191
ᏍᏆᏓ	-10.2197
▁ᎠᏂᏅᎢ	-10.22
▁ᎭᏩ	-10.2204
▁ᏱᏓᎩ	-10.2206
▁ᎤᏅᏏᏙᎯ	-10.2209
ᎥᎦ	-10.2222
ᎨᏣ	-10.2234
▁ᏛᏂ	-10.2239
▁ᎤᏍᏚᎢᏒ	-10.224
▁ᎾᏛᏁᎲ	-10.2242
▁ᏕᎦᏛ	-10.2246
ᎪᏅ	-10.2254
▁ᏥᏂᎦᏪ	-10.2266
ᏪᎳ	-10.23
▁ᎣᏓᏅᏛ	-10.2311
ᏲᎱᏒ	-10.2325
▁ᏕᎭ	-10.2329
▁ᎢᏏᎵᏱ	-10.2333
ᏂᏍᎩ	-10.2337
ᏍᏔᏅᎢ	-10.2344
ᎵᏍᎪᎸᏔᏅᎯ	-10.2345
ᎦᏔᎯ	-10.2348
▁ᏂᎬᏩ	-10.235
ᎶᏍᎬ	-10.2398
ᏲᎱ	-10.2409
▁ᏫᏚᎧᎿ	-10.2425
ᎥᏏ	-10.2431
▁ᎠᏆᏓ	-10.2442
ᏓᎴᏒ	-10.2478
▁ᎤᏴ	-10.2485
▁ᏦᎦ	-10.249
ᏩᏛᎲ	-10.2498
ᏏᏗᏒ	-10.2498
ᏍᏔᏅᎭ	-10.2501
▁ᏱᎾ	-10.2515
▁ᏌᏚ	-10.2522
ᎵᏦᏛ	-10.2531
▁ᏄᏓ	-10.2531
ᏕᎭ	-10.2534
ᎵᏍᎪ	-10.2544
ᏲᏏ	-10.2554
ᏴᎩ	-10.2567
▁ᎠᏁᎵᏍᎬ	-10.257
▁ᎢᏒ	-10.2581
ᎦᏃ	-10.2592
ᏗᏃ	-10.2624
ᏲᎭ	-10.2631
ᏂᎬ	-10.2632
ᏲᏍᏙᏗ	-10.2669
ᏍᏙᎢ	-10.2683
▁ᏄᏂ	-10.2693
▁ᏕᏂ	-10.2711
ᎵᎭ	-10.2745
ᎾᏫ	-10.2752
ᏰᏥ	-10.2756
ᏍᏚᏅ	-10.2756
▁ᏎᎳ	-10.2802
ᎩᏍᎨᏍᏗ	-10.2819
ᏄᎦ	-10.2822
ᎦᏙᎵ	-10.2827
▁ᎠᎢᏒ	-10.2832
ᏓᎾ	-10.2833
ᏃᏁᎸᎩ	-10.284
▁ᎯᎦᏘᏏ	-10.2854
▁ᏗᏂᏍᎪᎵ	-10.2857
▁ᏚᎾᎴᏁ	-10.286
▁ᎡᏈᎵ	-10.2866
▁ᏚᎾᎧᏛ	-10.2866
▁ᎭᎻ	-10.2869
▁ᎷᏈᏂ	-10.2871
ᎵᏍᏔᏅ	-10.2874
▁ᏱᏂᎬ	-10.2884
ᎠᏆ	-10.289
ᎾᏄᎪᏫᏎᎸ	-10.2891
▁ᎠᏔᎴᎦᏒ	-10.2892
▁ᏂᎦᏪ	-10.2892
▁ᏕᎦᏚᏩᏗᏒ	-10.2894
ᎪᎱᏍᏗ	-10.2895
▁ᏧᏩᎫᏔᏅᏒ	-10.2896
▁ᏯᎦᏔᎮ	-10.2901
▁ᎠᏚᎢᏍᏛ	-10.2901
ᏗᏍᎦᎶᏗ	-10.2905
▁ᏚᏬᎡ	-10.2906
▁ᏱᎨᏐ	-10.2907
▁ᏙᏓᎬ	-10.2916
▁ᎤᏛᏐᏅ	-10.2934
▁ᏓᏂᏁᎸ	-10.2938
▁ᎣᎵᏩ	-10.2941
▁ᎦᏌᏆᎸ	-10.2946
▁ᏑᏓᎳᏍᎪᎯ	-10.2946
▁ᏗᎫᏓᎸᏗᏱ	-10.2946
▁ᎡᎹᏂᏓ	-10.2946
▁ᎦᏌᎾᎵ	-10.2946
▁ᏧᏯᏖᏃᎯ	-10.2946
▁ᎥᏘᎣᎩ	-10.2946
▁ᏧᏙᏓᏋᏓ	-10.2946
▁ᎢᏍᎦᎳᏗ	-10.2946
▁ᎦᎶᎯᏍᏗᏳᎶᏗ	-10.2946
▁ᎢᏤᎳᏗᏙᎮᏍᏗ	-10.2946
▁ᏁᎳᏍᎪᎯ	-10.2946
▁ᏧᏒᎯᏓ	-10.2946
▁ᏑᎾᏓᎴᎩ	-10.2947
▁ᏑᏕᏘᏴᏛ	-10.2947
▁ᎬᏉᏎᎰ	-10.2947
▁ᎤᏯᏖᏃᎯ	-10.2947
▁ᎻᎾᏌ	-10.2947
▁ᏕᎨᏥᏰᎸᏔᏅᎩ	-10.2947
▁ᏱᏅᎦᎵᏍᏓ	-10.2947
▁ᎤᎾᏢᏉᏗ	-10.2947
▁ᎢᏳᏩᏂᏌᏅᎯ	-10.2947
▁ᏂᏣᏪᏒ	-10.2947
▁ᎤᏪᎿᎢ	-10.2947
▁ᎠᎦᏗᏛ	-10.2947
▁ᏄᎵᏍᏔᎾ	-10.2948
▁ᏗᏍᏆᎨᏂ	-10.2948
▁ᎤᏂᏁᎫ	-10.2948
▁ᏅᏓᏳᎵᏍᏙᏗᏱ	-10.2948
▁ᏗᎧᎾᏩᏛᏍᏗ	-10.2948
▁ᏅᏓᎬᏁᎵ	-10.2948
▁ᎨᏣᏍᏓᏩᏗᏙᎯ	-10.2948
▁ᎡᎵᏆ	-10.2948
▁ᎢᏲᏍᏛ	-10.2949
▁ᎢᎧᏁᏨᎯ	-10.2949
▁ᎠᎦᎵᏍᎬ	-10.2949
▁ᏧᎾᎴᎯᏐᏗ	-10.2949
▁ᎡᏥᎸᏉᏓ	-10.2949
▁ᎢᏳᏛᎿᏕᎩ	-10.2949
▁ᎠᏂᏈᎷ	-10.295
▁ᏫᏨᎷᏤᏗᏱ	-10.295
▁ᎾᏂᎦᏔᎲᎾ	-10.295
▁ᏓᏓᎶᏂ	-10.295
▁ᏍᎩᏄᏍᏛ	-10.295
▁ᏗᏓᎴᎲᏍᎦ	-10.295
▁ᎢᏳᏩᏂᎸ	-10.2951
▁ᏛᏍᏆᎸᎯ	-10.2951
ᎯᏫ	-10.2951
▁ᎢᏳᏩᏁᎸᎯ	-10.2951
▁ᏌᏉᎤᏅ	-10.2952
▁ᎤᏁᎷᏅᎩ	-10.2953
▁ᎢᏣᏛᎦᏅᎯ	-10.2953
▁ᎤᏂᎷᎯᏍᏗᏱ	-10.2954
▁ᎤᎭᎨᏛ	-10.2954
▁ᎤᏁᏍᏓᎳ	-10.2954
▁ᎠᏂᏦᎢ	-10.2954
▁ᎤᏓᏙᎵᏍᏓᏁᎴᎢ	-10.2954
▁ᎢᏣᎵᏍᏕᎸᏙᏗ	-10.2954
▁ᏭᏂᎶᎯᏍᏗᏱ	-10.2954
▁ᎾᎩᏪᏒᎩ	-10.2955
▁ᏙᏓᏳ	-10.2955
▁ᏗᏓᏂᏐᏗᏱ	-10.2956
▁ᎤᏛᎪᏗᏱ	-10.2956
▁ᏥᏍᏆᏯ	-10.2957
▁ᎤᎷᏤᎴ	-10.2958
▁ᎤᏂᏇᏓᎸᎢ	-10.2959
▁ᎢᏣᏓᏡᎬ	-10.296
▁ᎤᏰᎸᏅ	-10.296
▁ᏗᎦᎴᏂ	-10.2961
▁ᎤᎾᎵᎪᎯ	-10.2962
▁ᎠᎬᎥᎯᏍᏗ	-10.2962
▁ᎤᎾᏕᏅᎯ	-10.2962
▁ᎯᎨᏴ	-10.2963
▁ᏦᏢᏗ	-10.2964
▁ᏫᏚᏯᏅᎲᎩ	-10.2965
▁ᏗᎦᏓᎭ	-10.2965
▁ᎤᎵᏠᏯᏍᏕᏍᏗ	-10.2966
▁ᎠᎩᏅᏏᏛ	-10.2966
▁ᎤᎵᏍᏔᏴᏗ	-10.2967
▁ᏦᏓᎸ	-10.2968
▁ᎦᎴᏂ	-10.2969
▁ᎤᏂᏃᎮᎸᎯ	-10.297
▁ᏚᏁᏤᎸᎩ	-10.2971
▁ᎠᏙᎴᎰᎯᏍᏙᏗ	-10.2972
▁ᎢᏳᏛᏁᏗᏱ	-10.2973
ᏄᏪᏒ	-10.2973
▁ᏂᎬᏁᎭ	-10.2973
▁ᎤᏪᏅᏍᏗᏱ	-10.2973
▁ᏙᏧᎾᏓᏅᏛᎢ	-10.2975
▁ᏓᏕᏲᎲᏍᎬᎢ	-10.2975
▁ᎤᏪᏙᎸᎩ	-10.2975
▁ᎹᎩ	-10.2978
Ꮮ	-10.2978
▁ᎤᏓᏙᎵᏣᏘᏳ	-10.2979
▁ᎤᎵᏬᏨᎯ	-10.298
ᏂᎬᎦ	-10.2981
▁ᏄᎾᏛᏁᎴᎢ	-10.2981
ᏗᏒ	-10.2982
ᏘᏅ	-10.2982
▁ᏤᎲᎩ	-10.2983
▁ᎠᏎᏍᎩᏂᏃᏅ	-10.2983
▁ᏕᎨᏥ	-10.2986
▁ᎤᏰᎸᎮ	-10.2987
▁ᏕᎪᏪᎸ	-10.2987
▁ᎤᎾᎵᏍᏓᏴᏗᏱ	-10.2988
▁ᎾᏂᏪᏍᎬᎢ	-10.2991
▁ᎤᏪᎵᏍᏗ	-10.2991
▁ᎾᎦᏔᎲᎾ	-10.2992
▁ᎠᎦᏍᎬ	-10.2997
▁ᏂᎦᎵᏍᏗᏍᎨᏍᏗ	-10.2999
▁ᎠᏨᏯᎢ	-10.301
▁ᏗᎦᎶᏗ	-10.3012
▁ᎠᏥᎸᎨᎳᏍᏗᏱ	-10.3014
▁ᎤᏂᎩᏍᏗ	-10.3015
▁ᎦᏰᎯ	-10.3015
▁ᎤᏓᏑᏯ	-10.3015
▁ᎤᏄᎪᏨᎩ	-10.3019
▁ᎧᏅᏑᎸ	-10.3028
ᎧᎵ	-10.303
ᎴᏅᎯ	-10.304
▁ᎠᏤᎵᏍᏛᎢ	-10.3042
▁ᎤᎶᎩᎸᎢ	-10.3042
ᎵᏍᎪᎸᏓᏁᎸᎯ	-10.3044
▁ᎦᎵᏉᎩᏁᏃ	-10.3044
▁ᎤᏰᎸᏁᎢ	-10.3045
▁ᏚᎧᎿᏅ	-10.3049
▁ᎤᎴᏁ	-10.305
▁ᏗᎦᏅ	-10.3063
▁ᏚᏌᎳᏓᏁ	-10.3065
▁ᎣᎬᏒ	-10.3067
▁ᎠᏈᎻᎴᎩᏃ	-10.3068
▁ᏃᏊᏃ	-10.3068
▁ᎠᏂᏁᎵ	-10.3069
▁ᎾᏆ	-10.3086
▁ᎭᎾᏉ	-10.3088
▁ᏄᏩᏁᎴᎢ	-10.3088
▁ᎦᏬᏂᏍᎬᎢ	-10.3092
▁ᏗᎦᏅᏌᏗ	-10.3093
▁ᏭᏴᎸ	-10.3099
▁ᎤᏰᎸᎯ	-10.3105
▁ᎤᏃᎮᎸ	-10.3114
▁ᎵᎠᏃ	-10.3123
▁ᏚᏂᏅᏎ	-10.3124
ᎾᎢ	-10.3135
ᏕᎦ	-10.3137
▁ᏴᎨᏥ	-10.3146
▁ᎤᏪᏙᎵᏍᏗ	-10.3152
▁ᎧᎪ	-10.3154
▁ᏂᎪ	-10.3164
ᏁᏤᎸᎯ	-10.3167
ᎸᏛ	-10.3177
▁ᎤᎧᏛᎢ	-10.318
ᏛᏁᏗ	-10.3182
ᏯᏛ	-10.3189
▁Ꮄ	-10.3194
ᏁᎩ	-10.3195
ᏢᏅ	-10.3195
ᎶᏎ	-10.3209
ᏂᏴᏛ	-10.3239
▁ᏄᎾᎵᏍᏔᏁ	-10.3241
ᏆᏛ	-10.3241
▁Ꮞ	-10.3254
▁ᎠᏂᏐᎢᏃ	-10.3257
ᏰᎭ	-10.3264
▁ᎢᎬᏁ	-10.3268
ᏑᏰᏛ	-10.3276
ᏂᏲ	-10.3284
Ꮡ	-10.329
▁ᎠᏍᎪᎯᏃ	-10.3295
ᏰᏗ	-10.3317
▁ᏩᎩ	-10.3343
ᏙᎬ	-10.3348
ᏚᎵᎭ	-10.3372
▁Ꮗ	-10.3373
▁ᎠᏂᏆᎵᏏᏃ	-10.3376
ᎦᏯ	-10.3399
ᏃᎯᏎᎸ	-10.3408
ᏲᎦ	-10.3429
▁ᎤᎦᏔᎲᏒ	-10.3429
▁ᎤᏬᏂᏒ	-10.3448
ᎦᏨ	-10.3453
▁ᎬᏩᎪᎲ	-10.3473
▁ᎠᏋ	-10.348
▁ᏕᎪ	-10.3483
ᏍᏛᏗᏍᏗ	-10.3494
▁ᎠᎩᎪᎲ	-10.3498
▁ᎤᏬᏚ	-10.3507
ᏎᎴᎢ	-10.3534
▁ᏗᏨ	-10.3535
ro	-10.3536
ᏤᎯ	-10.3548
▁ᏩᏁ	-10.3549
▁ᏧᏁ	-10.3574
▁ᎤᏂᏰᎸᏁ	-10.3575
▁ᏱᏏ	-10.3589
ᏩᏔ	-10.3614
ᏁᎸᎭ	-10.3615
▁ᎤᎧ	-10.3631
ᎥᎾ	-10.3644
ᎴᏴ	-10.3646
ᎷᏤᎸ	-10.3654
▁ᎠᎧ	-10.3655
ᎪᎯᏳ	-10.3656
▁ᎤᎾᏛᎦᏁ	-10.3657
▁ᎢᎪᎯ	-10.3669
▁ᎩᎳᏃ	-10.3695
▁ᎤᏲᎴ	-10.3711
▁ᏱᏙᎦ	-10.3715
ᏅᏙᏗ	-10.3723
▁ᎤᎿ	-10.3731
▁ᎤᏰᎸᏎ	-10.3732
▁ᏄᎵᏍᏔᏁᎮ	-10.3749
▁ᎠᎩᏰᎸ	-10.3752
▁ᎾᏋᏁᎸ	-10.3753
▁ᏰᎵᏍᎨ	-10.3754
ᎴᏅᏛ	-10.3769
▁ᎠᏓᏅᏖᎵᏙ	-10.378
ᏅᏏ	-10.378
ᏩᏛᎮ	-10.3797
ᏃᎮ	-10.3797
ᏣᏁ	-10.3799
ᎲᏍᎦ	-10.3812
ᏨᎢ	-10.3814
▁ᎢᏣᎵ	-10.3819
ᎿᎥᎢ	-10.3821
ᏁᎶᏗ	-10.3842
ᏆᏓ	-10.3847
ᏲᎯᏍᏗ	-10.3858
▁ᎢᎤ	-10.3866
ᏁᎰᎢ	-10.3871
ᏚᎬ	-10.3892
ᎯᏃ	-10.39
▁ᎦᏅᎬ	-10.3903
▁ᎩᎳᎯ	-10.3904
ᎡᏍᏗ	-10.3912
l	-10.3918
▁ᎬᏩᎷᏤᎴ	-10.3922
ᏓᏲ	-10.3925
ᎦᏗ	-10.3945
ᏥᎯᏍᏗ	-10.3945
▁ᏂᎦᎵᏍᏗᏍᎨ	-10.3953
ᎡᎸᎩ	-10.396
▁ᏐᎣᏁᎳ	-10.3966
▁ᏥᏍᎪᏴ	-10.3967
▁ᏇᏕᎵ	-10.3971
▁ᎠᎩᏁᏨ	-10.3972
▁ᏌᏊ	-10.3979
▁ᎤᏦ	-10.398
▁ᏦᏈ	-10.3981
▁ᎾᎬᏁᎸ	-10.3985
ᏑᏰ	-10.3991
▁ᎪᏢᏒ	-10.3994
ᏗᏂᏅᏌᏗ	-10.3996
ᎦᎵᏴ	-10.3996
▁ᎾᏂᏪᏍᎬ	-10.3997
ᎭᏕᏬ	-10.4
▁ᎤᏄᎪᏤ	-10.4001
ᎠᏕᎸ	-10.4011
▁ᎡᏙᎮ	-10.4015
▁ᎬᏯ	-10.402
▁ᎤᏂᏠᏱ	-10.4021
▁ᏲᎩ	-10.4023
▁ᏕᎤᎴᏔᏅ	-10.4029
ᎠᎩᎾ	-10.403
▁ᏚᏂᎸᏫᏍᏓᏁᎸ	-10.403
ᎨᎵᎠ	-10.4032
▁ᏧᏓᏅᏛ	-10.4035
▁ᏌᏬᏚ	-10.4037
▁ᎤᏚ	-10.4039
▁ᏗᎪᏪᎵ	-10.404
▁ᎠᏂᏃᎯᎵᏙ	-10.404
▁ᏧᏂᎳᏫᎢᏍᏗ	-10.4044
▁ᏅᏲ	-10.4048
▁ᏱᏙ	-10.4048
▁ᎢᏙᎻ	-10.4049
▁ᏚᏳᎪᏗ	-10.4053
ᏛᏁᎲ	-10.4053
ᏓᏱᎵ	-10.4056
▁ᏓᏓ	-10.4056
rs	-10.4057
▁ᏆᎳᏆ	-10.4057
▁Philadelphia	-10.4057
▁ᎢᏧᎾᏓᎳ	-10.4057
▁ᎤᏓᏑᏱ	-10.4057
▁ᏇᏚᎡᎵ	-10.4057
▁ᏐᎵᎹᏅ	-10.4057
▁ᏕᏦᎯᏳᏎᏍᏗ	-10.4057
▁ᏗᎦᏒᏍᏔᏅ	-10.4057
▁ᎠᏓᏪᎳᎩᏍᎩ	-10.4058
▁ᎤᎵᏏᏂᏗ	-10.4058
▁ᏣᎵᏍᏙᏂ	-10.4058
▁ᏱᎪᎵᎦ	-10.4058
▁ᏗᎾᏕᏲᎲᏍᎩ	-10.4058
▁ᎠᎾᏛᎩᏍᎩ	-10.4058
▁ᏕᎪᏪᎵᏍᎬ	-10.4058
▁ᏱᏄᎵᏍᏔᎾ	-10.4058
▁ᎢᏳᏓᎵᎭ	-10.4058
▁ᏥᎣᎵ	-10.4058
▁ᏢᏓᏥ	-10.4058
▁ᏚᎷᏫᏍᏔᏁᎲ	-10.4058
▁ᏐᎣᏁᎳᏍᎪᎯ	-10.4058
▁ᎨᏅᎢᏍᏗ	-10.4058
▁ᎢᏦᎯᏳᎯ	-10.4058
▁ᏚᎧᎿᏁ	-10.4058
▁ᎤᏓᏅᎵᏰᎥ	-10.4058
▁ᏗᎦᎸᏫᏍᏓᏁᎸᎯ	-10.4058
▁ᎡᏅᏍᏗ	-10.4058
▁ᏱᏣᏓᏅᏖᏗᏍᎨᏍᏗ	-10.4058
▁ᏚᏍᏆᎸᏔᏁ	-10.4058
▁ᎤᏒᎯᏰᏱ	-10.4058
ᎭᏄᎸᎯ	-10.4058
▁ᏧᎴᎯᏌᏅᎯ	-10.4058
▁ᏗᎨᏥᎾᏝᎢ	-10.4058
▁ᎠᏥᏍᏕᎸᏗ	-10.4059
▁ᎤᏣᎴᏓ	-10.4059
▁ᎤᏍᏗᎧᏂ	-10.4059
▁ᏓᏳᏂᎶᏒ	-10.4059
▁ᏧᏓᎴᏅᎲ	-10.4059
▁ᏄᏚᎵᏍᎬᎾ	-10.4059
▁ᏗᏛᏓᏅᎯ	-10.4059
▁ᎬᏩᏠᏯᏍᏗ	-10.4059
▁ᏚᏃᏢᏅᎩ	-10.406
▁ᏔᎸᏗ	-10.406
▁ᎤᎾᎵᏗᎩᏛ	-10.406
▁ᎤᏂᏇᏓᎵ	-10.406
▁ᎧᏴᏐᎵ	-10.406
▁ᏧᎴᏔᏅᎯ	-10.406
▁ᎢᏗᏅᏁ	-10.4061
▁ᎦᏓᎷᏯᏛ	-10.4061
▁ᎬᏆᏛᏁᏗᏱ	-10.4061
▁ᏗᏥᎸᏫᏍᏓᏁᏗᏱ	-10.4061
▁ᎤᏬᏪᎳᏅᎯ	-10.4061
▁ᎡᏣᏂᎵ	-10.4061
▁ᏀᎢᏳ	-10.4061
▁ᎢᏧᏕᏘᏴᏛ	-10.4061
▁ᎢᏥᏆᎵᏏ	-10.4061
▁ᎤᏬᏓᎸ	-10.4062
▁ᎠᎩᎷᏥᎸ	-10.4062
▁ᎤᎾᏕᏅ	-10.4063
▁ᎥᏥᎪᎥᎩ	-10.4064
▁ᎠᏂᎴᏴᏍᎩ	-10.4064
▁ᎠᏍᏆᏚᎸ	-10.4064
▁ᎬᏩᏲᎱᎯᏍᏗ	-10.4064
ᏴᏍᏗᏱ	-10.4064
▁ᎠᏂᏫᎾ	-10.4064
▁ᏂᏣᏛᎦ	-10.4065
▁ᎤᎾᏓᏓᏍᎬ	-10.4066
▁ᎤᏓᎴᏨ	-10.4066
▁ᏗᏇᏅᏒ	-10.4066
▁ᎤᏂᎪᎮ	-10.4066
▁ᏗᎬᎪᏩᏛᏗ	-10.4067
▁ᎠᏓᏍᏓᏩᏗᏙᎯ	-10.4067
▁ᎾᏯᏛᎡᏍᏗ	-10.4068
▁ᏍᎩᎾᏝᎢ	-10.4068
▁ᏧᏴᏢ	-10.4069
▁ᏭᏂᏴᎴᎢ	-10.4069
▁ᎠᎹᎴᎩ	-10.4069
▁ᏏᏓᏁᎸ	-10.407
▁ᏭᏂᎶᏒᎩ	-10.407
▁ᎠᎩᏰᎸᎲ	-10.407
▁ᎤᏪᎧᏅᎩ	-10.407
▁ᎧᎸ	-10.407
▁ᏏᏅᏓ	-10.407
▁ᎾᏍᎦᎢᎲᎾ	-10.4071
▁ᎤᎧᎭᏛ	-10.4071
▁ᏗᏦᏗ	-10.4072
▁ᏣᎾᏫ	-10.4072
▁ᏧᏴᏨ	-10.4073
ᏃᏗ	-10.4073
▁ᎢᎩᏅᏟ	-10.4073
▁ᎤᏕᏁᎢ	-10.4074
▁ᎤᏂᏰᎸᏒᎩ	-10.4075
ᏙᎵᎩ	-10.4075
▁ᏄᏂᏪᏎᎸᎩ	-10.4075
▁ᎤᏅᏙᏗᏱ	-10.4075
▁ᎥᎩᏙᏉ	-10.4076
▁ᎨᏥᏁᎸᎯ	-10.4076
▁ᎡᏙᎭ	-10.4076
▁ᏗᎦᎵᏍᏙᏗᎭ	-10.4076
▁ᏧᎾᏄᏩᎢ	-10.4077
ᎪᎵᏯ	-10.4078
▁ᎾᏂᎡᎢ	-10.4079
▁ᏂᎦᎵᏍᏙᏗᎭ	-10.4079
▁ᎠᏚᎸᏗ	-10.4082
▁ᎤᏕᏗᏱ	-10.4082
▁ᎤᎴᏫᏍᏔᏁ	-10.4082
▁ᏓᏳᏓᎴᏅᏓ	-10.4083
▁ᎤᏗᏔᎲ	-10.4084
▁ᎾᏁᎲᎾ	-10.4084
▁ᏧᏁᏢᏔᏅᏛ	-10.4085
▁ᎠᏟᏍᏛᎢ	-10.4086
▁ᏗᎦᏓᏁ	-10.4088
▁ᎦᏅᏙᏗ	-10.4088
▁ᏗᏂᎦᏘᏯ	-10.4089
▁ᏚᏓ	-10.4089
ᏙᎥ	-10.4094
▁ᎢᎩᏁᎸᎯ	-10.4096
▁ᏐᏓᎻᏱ	-10.4097
▁ᏚᏬ	-10.4097
▁ᎭᎾᏂ	-10.4099
▁ᏏᎠ	-10.41
▁ᏯᎩᎭ	-10.4102
▁ᏭᎷᏨᎩ	-10.4105
▁ᏚᏂᎸᏫᏍᏓᏁᎸᎢ	-10.4107
▁ᎤᎾᏗᏅᏗ	-10.4107
▁ᏩᎩᎷᏨ	-10.4109
▁ᎡᏙᎮᎢ	-10.411
▁ᎤᏨᏉᏗ	-10.411
▁ᏂᎦᎵᏍᏙᏗᏍᎨ	-10.4112
▁ᎬᏩᎪᏩᏛᏗ	-10.4114
▁ᎦᏁᏌᎢᎯ	-10.4115
▁ᎠᏓᎨᏗ	-10.4119
▁ᏗᏟᏍᏗ	-10.412
▁ᎤᏪᏁᎢ	-10.4121
▁ᎤᏂᎷᏤᏗ	-10.4122
▁ᎤᎾᏛᎦᏁᎢ	-10.4125
▁ᏗᎬᏗ	-10.4134
▁ᎤᏓᏅᏖᎸᎢ	-10.4141
▁ᏅᎩᏁᏃ	-10.4142
▁ᏕᏥᎸᏫᏍᏓᏁᎲᎢ	-10.4143
▁ᎠᎧᎵᏬᎯ	-10.4144
▁ᎤᏩᏛᎮᎢ	-10.4146
▁ᎤᏯᏅᎯ	-10.4149
▁ᎬᏙᏗᏱ	-10.4159
▁ᎾᎾᏛᏁᎲᎢ	-10.416
▁ᎤᏓᏅᏎᎢ	-10.4165
▁ᏲᏥ	-10.4168
ᏤᏗ	-10.4169
ᏗᏍᎪᏂᎯ	-10.417
▁ᏥᏴ	-10.417
▁ᎦᏓᏅᏖᏍᎬᎢ	-10.4171
▁ᎢᏦᎯᏳᏒᎢ	-10.4171
▁ᏫᏚᏂ	-10.418
ᏍᏓᏩᏗᏒ	-10.4189
▁ᎠᏍᎦᎾᎢ	-10.4193
▁ᏚᏁᏤᎴᎢ	-10.4193
▁ᎡᎲᎩ	-10.4198
▁ᎥᎵ	-10.4199
▁ᎠᎵᏥᏙᎲᏍᎨ	-10.4204
ᏙᎴᎰᎯᏍᏗ	-10.4204
▁ᎤᎪᎲᎩ	-10.4206
ᏯᏫ	-10.421
▁ᏗᏐᎢ	-10.4211
▁ᏚᏁᎴᎢ	-10.4212
ᏂᏓᏍᏗᏱ	-10.422
ᏰᎸᎯ	-10.4222
▁ᏂᎬᏁ	-10.4224
ᎸᎮ	-10.4232
▁ᎧᏁᎢᏍᏗ	-10.4233
ᎵᏍᎬ	-10.4236
▁ᏚᏃᎸ	-10.4237
▁ᎤᏪᏅᏎᎢ	-10.4238
▁ᎵᏇᎩᏃ	-10.4239
▁ᏗᏣᏓ	-10.4243
ᎩᎸᏗ	-10.4247
▁ᏧᏬᎸ	-10.4249
▁ᎤᎾᏙᏓᏆᏍᎬᎢ	-10.4252
▁ᎵᏏ	-10.4259
ᏓᏬ	-10.426
ᏌᏘ	-10.4263
ᎯᏛ	-10.4264
▁ᏧᏓᏏᏃ	-10.4267
▁ᎤᏪᎷᏁᎢ	-10.4271
▁ᎢᏯᏂᎢ	-10.4291
▁ᎦᏚᏱ	-10.4294
▁ᎾᏂ	-10.4295
▁ᏅᎩᏁ	-10.4297
▁ᎠᏓᏅᏖᏍᎬᎢ	-10.4299
ᎵᏓ	-10.431
▁Ꮮ	-10.4316
▁ᎢᎾᏛᏃ	-10.4316
▁ᏧᏬ	-10.4319
ᏍᏊ	-10.4328
▁ᏅᏗᎦᎵᏍᏙᏗᏍᎨᎢ	-10.4333
ᏗᏔ	-10.4334
ᎬᎭ	-10.4346
▁ᏥᏄ	-10.4351
ᏔᏲ	-10.4357
ᎳᏅ	-10.4359
ᏲᎪ	-10.4359
▁ᎤᏄᎪᎢᏍᏗ	-10.436
ᏯᎡᏍᏗ	-10.4364
ᏓᎩᏍᎨ	-10.4365
ᏂᏍᎬ	-10.4368
ᎲᏍᎨᏍᏗ	-10.437
▁ᏅᏓᏳᎾᎵᏍᎪᎸᏔ	-10.4381
▁ᎦᏅᎨ	-10.4383
ᏛᏁᎢ	-10.4398
▁ᎢᎳ	-10.4405
▁ᎬᏗᎭ	-10.4437
ᏁᎲᎩ	-10.4447
▁ᏗᏂᏩᎾᎦᎳ	-10.445
▁ᏑᏓᎵᏁ	-10.445
ᏄᎪᏫᏎ	-10.4453
ᏄᎪᏩ	-10.4458
▁ᏣᏚ	-10.4477
ᎨᏳᎭ	-10.4477
ᎲᏍᎬ	-10.4484
ᎨᏴ	-10.4489
ᏯᏅᏛ	-10.4492
▁ᎠᎦᏕ	-10.45
ᎯᎭ	-10.4507
ᎷᏣ	-10.4535
ᎪᏗᏱ	-10.4547
ᏗᏔᏍᏗ	-10.4548
▁ᏄᏂᎬᏫᏳᏒᏃ	-10.4557
ᎫᏴ	-10.4558
ᏙᎸ	-10.4561
▁ᎨᏥᏁᏗ	-10.4562
▁ᏗᎾᏓ	-10.4572
ᏏᏱ	-10.458
ᏅᎦᎸ	-10.4584
▁ᎠᏰ	-10.4604
▁ᏨᏗ	-10.4605
▁ᎠᏆᏓᏅᏖᏗ	-10.4607
ᏍᎦᏅᏨᎢ	-10.4614
ᏥᏴ	-10.4619
▁ᎤᏃᎮᎴ	-10.4622
ᎨᏍᏗᏗ	-10.4639
▁ᎥᏣ	-10.4643
ᏇᎵ	-10.4649
ᏍᏆᏂᎪᏙᏗᏱ	-10.4656
▁ᏳᏩ	-10.4659
ᏙᎠ	-10.4666
ᏥᏁᎸᎯ	-10.4666
ᏂᎴ	-10.4673
ᏎᏗ	-10.4678
ᏍᏕᎵᎭ	-10.4689
ᎡᏗᏱ	-10.4701
ᏒᏗ	-10.4717
▁ᎠᎫ	-10.4732
ᏃᎮᏍᎬᎢ	-10.4737
ᏦᎯ	-10.4739
ᏪᏎᎸ	-10.4739
▁ᎦᏨ	-10.4742
ᏥᎩ	-10.4747
▁ᎠᏯᎥ	-10.4775
ᎷᏥ	-10.4783
▁ᏧᎴ	-10.4786
ᏂᎭ	-10.4806
ᎩᏴ	-10.4816
ᏣᏅ	-10.4827
▁ᎢᎬᏱᏱᏃ	-10.4836
▁ᎤᏩᏛᎲ	-10.484
ᏙᎲ	-10.4845
ᏗᏍᎪᎢ	-10.4845
▁ᎡᎳᏪᏱ	-10.4854
ᏍᏙᏓ	-10.4857
ᎸᏃ	-10.4857
ᏑᏰᏒ	-10.4858
ᏃᎮᏍᎬ	-10.486
ᎵᎨ	-10.4869
ᏲᏒᎩ	-10.4873
ᎳᏁᎢ	-10.489
▁ᏤᎲ	-10.4894
▁ᏱᏙᎨ	-10.4902
ᎯᏉ	-10.4902
ᏯᎥ	-10.4903
▁ᏗᎩᎦ	-10.4905
ᎳᏍᏓ	-10.4906
ᏦᏅ	-10.4919
▁ᏧᏙ	-10.4929
▁ᏓᎶᏂᎨᎢ	-10.494
▁ᏗᎪᏢ	-10.4953
▁ᎠᎵᎮᎵᎬ	-10.4954
ᏛᏙᏗ	-10.4955
Ꮾ	-10.4964
ᏫᏒ	-10.4966
ᎠᏂ	-10.4966
▁ᏧᏅ	-10.4977
ᏴᎭ	-10.4985
ᏲᎯᏎᎸᎩ	-10.4985
ᎵᏦ	-10.4993
ᏨᎾ	-10.4998
ᏤᎭ	-10.5004
▁ᏫᏚᎾ	-10.5014
ᎸᏉᏗᎭ	-10.5015
ᏡᏗᏍᎩ	-10.5029
ᏢᎩ	-10.5034
ᏱᏃ	-10.5042
▁ᎠᏂᏍᎦ	-10.5048
▁ᎤᎾᏓᏅ	-10.506
ᎵᏍᏓᏴᏗ	-10.5075
ᏙᎮᏍᏗ	-10.5089
ᎡᎴᎢ	-10.5091
ᏯᏅᎮ	-10.5093
▁ᏄᏬ	-10.5093
ᎪᏛ	-10.5096
ᎩᏂ	-10.5096
ᎥᏝ	-10.5096
ᎠᎩ	-10.5096
ᏯᏅᏗ	-10.5109
ᎢᏍᏙᏗ	-10.5113
ᏲᎰ	-10.5117
d	-10.5123
h	-10.5125
ᏁᏢᏔᏅᏛ	-10.5131
ᏲᏟ	-10.5132
ᎵᎻ	-10.5133
▁ᎤᏭ	-10.5151
ᏛᏅᎩ	-10.5151
ᏁᎦᎸ	-10.517
ᏍᏓᏁ	-10.5172
ᎯᏓ	-10.5185
ᏓᎳ	-10.5189
▁ᏫᏚᏯᏅᎲ	-10.5205
ᎯᎯ	-10.5209
ᎧᎵᏬᎯ	-10.521
ᏍᏓᏱᏳ	-10.5216
▁ᎠᎦᏍᎦᏂ	-10.5216
▁ᏤᎦᎳᏯ	-10.5216
▁ᎤᏂᏃᎮᎴ	-10.5221
ᏛᏁᎭ	-10.5222
▁ᎮᎼ	-10.5224
▁ᎢᏆᎶᏂ	-10.5228
ᎠᏎ	-10.523
▁ᏂᏚᏪᏎᎸ	-10.5237
▁ᏓᎵᏍᏗᎳᏁᎬ	-10.5247
▁ᎧᎸᎬ	-10.525
▁ᏯᏃᎩᏳ	-10.5251
▁ᏚᏅᏎ	-10.5252
▁ᎤᏁᎵᏎ	-10.5254
▁ᎬᏩᏔᏲᏎᎴ	-10.5254
ᎤᏍᏆᏂᎩᏗ	-10.5255
▁ᏕᎦᎳᏫᎥ	-10.5255
▁ᏗᏥᎦᏴᎵᎨ	-10.5257
▁ᎤᏍᏓᎦᎸ	-10.5258
▁ᎤᏗᏛᎮ	-10.5258
▁ᏓᏟᎶᏍᏛ	-10.5259
▁ᏚᎴᎯᏌᏅ	-10.5259
ᏓᏗ	-10.526
ᏍᎪᎸ	-10.526
▁ᎤᏬᏎᎴ	-10.5265
▁ᎤᏪᏅᏒᎩ	-10.5265
▁ᎢᎩᏍᎦᏅᏨ	-10.5266
.)	-10.5268
ᎤᏙᎯᏳᎯ	-10.5274
ᏍᏓᏩᏛᏒᎩ	-10.5276
▁ᎠᏂᏙᎾᎡ	-10.5276
▁ᎧᏃᎮᏓ	-10.5285
ᏪᏎᎸᎩ	-10.5286
ᏲᎾ	-10.5293
▁ᎤᏪᎧᏁᎴ	-10.5294
▁ᏗᎪᏪᎶᏗ	-10.5294
▁ᎪᎹᎵ	-10.5296
▁ᎢᏳᏅᏁᏗ	-10.5301
▁ᎤᏂᎸᏉᏗ	-10.5302
▁ᎣᎩᎾ	-10.5304
ᏢᏛ	-10.5305
▁ᏫᎦᎶᎯᏍᏗ	-10.5307
ᏔᎷᎩᏍᎩ	-10.5307
▁ᏧᏬᏚᎯ	-10.5307
▁ᎡᏉᏄᎶᏗ	-10.5307
▁ᎢᏰᏆ	-10.5307
▁ᎤᎭᎸᏂᎯ	-10.5307
▁ᎤᏂᏚᏯᏍᏗ	-10.5307
▁ᎤᏓᏏᏂᏕᎾ	-10.5307
▁ᎤᏪᏲᏓᏛ	-10.5307
▁ᎦᏣᏄᎸ	-10.5307
▁ᎯᏍᎩᏧᏈ	-10.5307
▁ᎰᏪᎸᎦ	-10.5307
▁ᏂᏚᏅᏏᏴ	-10.5307
▁ᏄᏠᎾᏍᏛᎾ	-10.5307
▁ᏅᏓᎬᏴᏁᎵ	-10.5307
▁ᏆᎻᏆᏂ	-10.5307
▁ᏈᏯᏏᏆ	-10.5307
▁ᏦᎩᎸᏫᏍᏓᏁᎯ	-10.5307
▁ᏫᏂᎦᎵᏍᏙᏓ	-10.5307
▁ᎠᏓᏎᎪᎩᏍᎨᏍᏗ	-10.5307
▁ᏚᏩᏂᎦᏢ	-10.5307
▁ᏧᎦᏃᏮ	-10.5307
▁ᎩᎾᎵᎢ	-10.5308
▁ᏗᏉᏰᏂ	-10.5308
▁ᎤᏯᏅᏒᎯ	-10.5308
▁ᎠᎦᏴᎵᎨᏍᏛᏱ	-10.5308
▁ᎠᏂᏙᎾᎢ	-10.5308
▁ᏂᏚᎾᏓᏪᏎᎸᎩ	-10.5308
▁ᎤᏘᏴᎯ	-10.5308
▁ᏗᏦᏰᏂ	-10.5308
▁ᏗᎾᏓᏂᏱᏍᎩ	-10.5308
▁ᎤᏗᏗᏢ	-10.5308
▁ᎯᎸᎯᏨ	-10.5308
▁ᎢᏗᎦᏪᏍᏗ	-10.5308
▁ᏭᎬᏫᏳᏒ	-10.5308
▁ᎭᎴᏉ	-10.5308
▁ᏌᎵᏂ	-10.5308
▁ᏄᏬᎯᏳᏒᎾ	-10.5308
▁ᏅᏓᎪᎯᏥ	-10.5308
▁ᏕᏥᏲᎵᎸᎭ	-10.5308
▁ᏗᎦᏃᏣᏟ	-10.5308
▁ᏅᏃᎱᎶᏗ	-10.5308
▁ᏧᏙᏓᏆᏛ	-10.5308
▁ᏌᎶᎵ	-10.5308
▁ᎯᏍᎩᎦᏚ	-10.5308
▁ᎲᏗᏍᎨᏍᏗ	-10.5308
▁ᎬᏩᏕᏁᎸᎯ	-10.5308
▁ᏗᏆᎳᏏᏕᏂ	-10.5308
▁ᎦᎵᏦᏙᏙᏗ	-10.5308
▁ᎢᏨᏍᏗᏰᏗᎭ	-10.5308
▁ᎠᎹᏳᎶᏗ	-10.5308
▁ᎦᏯᎴᏍᏗ	-10.5309
▁ᎤᏬᏞ	-10.5309
▁ᏧᏃᏩ	-10.5309
▁ᎤᏂᎬᎥᏍᎩ	-10.5309
▁ᎠᎾᏓᏙᎵᏍᏓᏁᎯ	-10.5309
▁ᎯᎳᎪ	-10.5309
▁ᎢᏯᎧᎵᎢ	-10.5309
▁ᎤᏍᏗᎩᏛ	-10.5309
▁ᏗᎬᏩᏓᏂᎸᎢᏍᏗ	-10.5309
▁ᏅᏓᏳᏓᎴᏅᏛ	-10.5309
▁ᏧᏩᏂᎦᏝᏅ	-10.5309
▁ᎪᏒᏔᏅ	-10.5309
▁ᎤᎴᏅᎩ	-10.5309
▁ᏗᏨᏂᏗᏳ	-10.531
▁ᎯᎧᏅᎭ	-10.531
▁ᏧᏓᏘᎾᎢ	-10.531
▁ᏧᏙᎢᏓ	-10.531
▁ᏄᏂᎲᎾ	-10.531
▁ᏚᎦᏌᏛ	-10.531
▁ᎠᏣᏪᏐᎸᏍᏙᏗᏱ	-10.531
▁ᏱᏄᎵᏍᏔᏅ	-10.531
▁ᎥᎩᏅᏟ	-10.531
▁ᏕᎨᎦᏨᏍᏗᏍᎬ	-10.5311
▁ᎢᏥᏪᏍᏗᏱ	-10.5311
▁ᏫᎨᏥᏲᎵᎭ	-10.5311
▁ᎧᏃᎩᏍᏗ	-10.5311
▁ᏙᏗᏣᏓᏅᏛᎢ	-10.5311
▁ᏗᎩᏅᏒ	-10.5311
▁ᏓᎭᏃᏫ	-10.5311
▁ᎠᏂᎾᏁᏍᎬ	-10.5312
▁ᎦᏆᏘ	-10.5312
▁ᏚᏦᎯᏍᏛ	-10.5312
▁ᏕᎪᏢᏩᏗᏒ	-10.5312
▁ᎡᏣᎸᏉᏗᏳ	-10.5312
ᏙᎴᎰᏏ	-10.5313
▁ᎤᏂᏍᏆᏂᎪᏒᎩ	-10.5313
▁ᏗᎧᏁᎢᏍᏗ	-10.5313
▁ᎦᎵᎡᎵᎦ	-10.5314
▁ᎢᏥᏍᏆᏂᎪᏙᏗ	-10.5314
▁ᎠᏆᏓᎵᎢ	-10.5314
▁ᎡᏃᏱ	-10.5315
▁ᎬᏩᏓᏍᏕᎸᏗ	-10.5315
▁ᎠᏓᏍᏓᏴᏗ	-10.5315
▁ᏥᏅᏗᎦᎵᏍᏙᏗᎭ	-10.5316
▁ᎠᏂᎯᏗ	-10.5316
▁ᏌᏈ	-10.5316
▁ᎤᎾᏛᏁᎸᏗ	-10.5317
▁ᎤᏂᏑᎸᏓ	-10.5317
▁ᎤᎵᎬᎭᎷᏴᎯ	-10.5317
▁ᎤᏢᏉᏗ	-10.5317
ᏂᏙᎲ	-10.5317
ᏬᏂᎯᏍᏗ	-10.5318
▁ᏮᏛ	-10.5318
▁ᏗᎦᏅᎯᏓ	-10.5318
ᎪᎲᏍᏙᏗ	-10.5319
▁ᎭᏂᏣ	-10.5319
▁ᎤᏂᎵᏦᏩᏛ	-10.5319
▁ᎤᏃᎯᏳᏗᏱ	-10.532
▁ᎤᏪᏚᎲ	-10.532
▁ᎮᏂᎵ	-10.532
▁ᎠᏲᏙᏗ	-10.5321
▁ᏚᏁᏤᎸ	-10.5321
▁ᎢᎩᎨᏳᎯᏳ	-10.5321
▁ᎠᏓᏪᎳᎩᏍᎬ	-10.5322
▁ᎤᏓᎵᏓᏍᏗ	-10.5325
▁ᎠᎦᎸᏓ	-10.5325
▁ᎤᎾᏕᏗᏱ	-10.5326
▁ᎢᏥᏁᏍᏗ	-10.5326
▁ᎤᏃᏍᏛ	-10.5326
▁ᏱᏍᎦᎢᎮᏍᏗ	-10.5326
▁ᎠᏋᎭ	-10.5327
▁ᏬᎩᎷᏨᎩ	-10.5327
ᏁᎸᎾ	-10.5327
▁ᎤᏂᏩᏛᎮ	-10.5327
▁ᎠᎬᎭᎸᏛ	-10.5328
▁ᎤᏓᏅᏖᏛ	-10.5328
▁ᏓᎬᏁᎵ	-10.5329
▁ᎧᏫ	-10.533
▁ᎯᎦᏙᎵ	-10.533
▁ᎤᏂᎸᏉᏔᏁ	-10.533
▁ᎤᎾᎦᏙᏍᏕᎢ	-10.5331
ᎸᏁ	-10.5331
▁ᎠᏓᎴᏂᏍᎬ	-10.5332
▁ᎤᏔᏲᏎᎴ	-10.5333
▁ᎠᏓᏰᎨᏍᏗ	-10.5334
▁ᎠᎪᏔᏅᎯ	-10.5335
▁ᎠᎬᏗᏍᎬᎢ	-10.5337
▁ᏗᏓᏬᏍᏗ	-10.5337
▁ᏗᏥᎾᏫᏱ	-10.5337
▁ᏥᏍᎪᎵ	-10.5338
▁ᏧᎾᏄᎪᏫᏒᎯ	-10.5338
▁ᎤᏂᏍᏆᏂᎪᏙᏗ	-10.5339
▁ᎠᎪᏎᎮᏍᏗ	-10.5341
▁ᎤᏅᏓᏕ	-10.5343
▁ᏗᎵᏍᎪᎸᏓᏁᎸᎯ	-10.5343
▁ᎡᏍᎦᏂ	-10.5344
▁ᎤᏂᏁᏨᎩ	-10.5346
▁ᎪᏢᏗ	-10.535
▁ᎤᏌᎯᎸᎢ	-10.535
▁ᎤᎾᏅᏗ	-10.5351
▁ᎠᏴᏤᏂ	-10.5354
▁ᎠᏂᎩᏍᎬ	-10.5355
ᏏᏳ	-10.5355
▁ᎬᏁᏍᏗ	-10.5355
▁ᏧᏁᏤᎢ	-10.5356
ᎷᏨ	-10.5356
ᎳᏏᏕᏂ	-10.5358
▁ᏎᏉ	-10.5358
▁ᏓᏂᎧᏅ	-10.5359
▁ᎤᏂᎩᏍᏗᏱ	-10.5361
▁ᎢᎩᏍᎦᏅᏨᎢ	-10.5363
▁ᎡᎮᎾ	-10.5363
▁ᎠᏂᏯᎢ	-10.5363
▁ᎯᏬᏂᏍᎬ	-10.5365
▁ᎠᏁᏢᏔᏅᎯ	-10.5366
▁ᎦᏟᎮ	-10.5367
▁ᏓᏍᏛᎢ	-10.5367
▁ᎦᏲᎵ	-10.5367
▁ᎠᏥᎳ	-10.5368
▁ᎤᏓᏛᏛᏁ	-10.5372
▁ᎤᎬᏫᏳᎭ	-10.5374
