<unk>	0
<s>	0
</s>	0
,	-2.70865
▁the	-2.9516
▁and	-3.30137
.	-3.3796
▁of	-3.63547
▁to	-4.13538
▁that	-4.29955
▁in	-4.34002
▁And	-4.37761
▁he	-4.394
▁a	-4.41423
▁I	-4.60195
;	-4.69768
:	-4.74856
▁unto	-4.75484
▁him	-4.84807
s	-4.84981
▁his	-4.85475
▁is	-4.9388
▁for	-4.96341
▁they	-4.99013
▁not	-5.00013
▁it	-5.00591
▁was	-5.05014
▁be	-5.05788
▁with	-5.06553
▁them	-5.12393
▁said	-5.18813
▁shall	-5.19446
▁all	-5.3904
▁you	-5.3935
▁God	-5.45892
▁me	-5.47088
▁	-5.48044
▁ye	-5.51612
▁as	-5.52786
’	-5.59857
▁from	-5.61035
▁thou	-5.6148
▁my	-5.68485
?	-5.70983
▁but	-5.73705
▁have	-5.73912
▁on	-5.7496
▁were	-5.76515
▁are	-5.76559
▁Lord	-5.80046
▁had	-5.80773
▁which	-5.8113
▁when	-5.84518
▁“	-5.86324
▁their	-5.87184
▁we	-5.89135
▁man	-5.90322
▁one	-5.90622
▁will	-5.93353
▁out	-5.93725
▁this	-5.94985
▁up	-6.00255
▁by	-6.01345
▁into	-6.02136
▁thy	-6.02993
▁thee	-6.04178
▁there	-6.04801
ed	-6.05753
▁But	-6.1095
▁came	-6.14286
▁s	-6.15147
▁The	-6.15157
▁Jesus	-6.15938
▁her	-6.18039
▁at	-6.20057
ing	-6.21622
▁things	-6.23827
▁also	-6.26894
▁upon	-6.28978
▁your	-6.29209
▁us	-6.29999
▁no	-6.30905
▁come	-6.32199
▁For	-6.34466
t	-6.36507
▁she	-6.36985
▁who	-6.36991
▁if	-6.42161
▁hath	-6.43002
▁so	-6.43638
▁He	-6.43647
▁do	-6.44948
▁made	-6.51038
▁an	-6.52707
▁went	-6.54768
re	-6.54908
▁day	-6.57473
▁saying	-6.58036
▁down	-6.58992
▁our	-6.60387
▁say	-6.60721
▁even	-6.62387
▁men	-6.62893
▁people	-6.63002
▁before	-6.64038
▁shalt	-6.67193
▁or	-6.67863
▁these	-6.68759
▁may	-6.68878
at	-6.69154
▁Christ	-6.69977
▁go	-6.70165
in	-6.71138
-	-6.7201
▁what	-6.73815
'	-6.75436
er	-6.76929
▁after	-6.78495
▁know	-6.79152
▁th	-6.80518
▁let	-6.81646
an	-6.831
▁every	-6.83666
▁land	-6.83934
▁make	-6.84637
▁Wilbur	-6.84682
▁son	-6.86107
▁good	-6.86412
▁therefore	-6.86479
▁then	-6.86544
▁would	-6.86685
▁away	-6.8809
▁hand	-6.8928
▁children	-6.89908
▁did	-6.90091
▁about	-6.93753
▁through	-6.94579
▁Moses	-6.9486
▁over	-6.95301
▁earth	-6.95985
▁two	-6.95995
▁called	-6.9634
▁because	-6.96856
▁am	-6.97441
▁should	-6.98831
▁house	-6.99018
▁any	-7.02252
▁father	-7.02335
,”	-7.02585
▁name	-7.02602
▁great	-7.02877
▁now	-7.04008
▁put	-7.04952
▁like	-7.05044
▁days	-7.06468
▁against	-7.07539
▁saw	-7.08087
▁been	-7.09186
▁heard	-7.0984
▁see	-7.1003
▁saith	-7.10065
▁more	-7.1108
▁whom	-7.11475
▁many	-7.12826
▁took	-7.14776
▁give	-7.15068
▁Israel	-7.17559
st	-7.18145
▁Now	-7.18654
▁forth	-7.18673
▁time	-7.19336
▁life	-7.20434
▁again	-7.20723
▁brethren	-7.21167
▁another	-7.21935
▁heaven	-7.22619
▁w	-7.24728
▁himself	-7.25289
▁own	-7.25302
▁A	-7.26377
▁word	-7.26864
.”	-7.27288
▁world	-7.28002
▁way	-7.28081
▁sons	-7.28764
▁Then	-7.29635
▁first	-7.29949
▁pass	-7.3026
▁other	-7.31265
▁how	-7.31435
▁b	-7.31564
▁take	-7.32362
▁might	-7.32448
▁behold	-7.32788
d	-7.33479
!	-7.33658
▁among	-7.33677
▁law	-7.34086
▁brought	-7.35336
▁Father	-7.35761
▁little	-7.37047
▁If	-7.38793
▁old	-7.40129
▁could	-7.40533
▁back	-7.40991
▁eat	-7.41162
▁where	-7.41338
▁place	-7.41996
▁Jacob	-7.42796
▁Egypt	-7.44171
▁sent	-7.44234
▁years	-7.44882
▁love	-7.44926
▁Spirit	-7.45567
ll	-7.45811
▁brother	-7.4604
▁Pharaoh	-7.46508
▁h	-7.48347
▁water	-7.48913
▁disciples	-7.48996
▁some	-7.49402
▁It	-7.49521
▁Abraham	-7.49874
▁faith	-7.5035
▁Mr	-7.50751
▁found	-7.50855
▁yet	-7.50972
▁wife	-7.51353
▁They	-7.51472
▁set	-7.51498
▁voice	-7.51597
▁according	-7.51892
▁gave	-7.52272
▁being	-7.52434
eth	-7.52711
▁under	-7.53378
▁glory	-7.53654
?”	-7.54897
!”	-7.55405
▁having	-7.55407
▁Charlotte	-7.55435
▁hast	-7.55819
▁heart	-7.55873
▁answered	-7.56481
▁done	-7.56494
▁can	-7.56656
▁dead	-7.56931
▁spake	-7.56969
▁Joseph	-7.57492
▁together	-7.58553
▁night	-7.58922
▁work	-7.59674
▁speak	-7.59818
▁city	-7.61814
ar	-7.61836
ly	-7.6234
▁Son	-7.62408
▁both	-7.62411
▁cast	-7.63075
▁eyes	-7.63096
▁f	-7.6411
▁only	-7.64924
▁neither	-7.65167
▁flesh	-7.66313
al	-7.6687
I	-7.67359
▁nor	-7.6746
▁thereof	-7.67486
▁bring	-7.67812
▁without	-7.68057
▁much	-7.68059
▁given	-7.6808
▁right	-7.68082
▁same	-7.68095
▁fire	-7.69287
▁What	-7.69342
m	-7.69446
en	-7.69685
▁long	-7.69724
▁This	-7.7166
▁hear	-7.71819
▁off	-7.72117
▁face	-7.7213
▁When	-7.72248
▁LORD	-7.72863
▁asked	-7.72982
on	-7.72999
▁thing	-7.73356
▁left	-7.74101
▁three	-7.74102
▁So	-7.74177
▁sea	-7.75075
▁words	-7.7531
▁evil	-7.75359
th	-7.75536
▁art	-7.76397
▁hands	-7.76867
▁well	-7.77015
▁blood	-7.77243
▁head	-7.77427
▁seven	-7.77864
▁death	-7.78566
▁light	-7.78607
it	-7.79062
▁kingdom	-7.79214
▁Thou	-7.80535
▁p	-7.80866
se	-7.813
▁Jews	-7.8132
▁while	-7.81877
▁mother	-7.81879
▁O	-7.81955
▁nothing	-7.83251
est	-7.84478
▁until	-7.84603
▁c	-7.85076
▁stood	-7.85298
▁lay	-7.86512
▁very	-7.86705
▁ever	-7.87467
▁themselves	-7.88125
▁Paul	-7.88125
▁gold	-7.88816
es	-7.89468
us	-7.89677
▁Let	-7.8973
▁Zuckerman	-7.90273
▁Behold	-7.91036
▁side	-7.91135
▁end	-7.91767
▁Fern	-7.91798
▁looked	-7.92677
▁Jerusalem	-7.93272
▁Peter	-7.93272
▁pig	-7.93281
▁seen	-7.9333
▁thine	-7.94821
▁cometh	-7.95019
▁hundred	-7.95563
▁woman	-7.9557
▁ground	-7.95572
▁bear	-7.95909
y	-7.96236
▁chief	-7.96339
▁body	-7.96341
▁She	-7.96377
▁In	-7.97205
▁fear	-7.9744
▁morning	-7.97907
▁feet	-7.97907
▁such	-7.97924
▁just	-7.98698
▁We	-7.99263
▁tree	-7.99552
▁knew	-8.00263
▁sheep	-8.00314
▁holy	-8.00319
▁whole	-8.00467
▁keep	-8.00851
▁bread	-8.01084
▁Aaron	-8.0112
▁began	-8.01124
▁power	-8.0116
▁must	-8.01941
▁those	-8.01944
▁S	-8.02259
▁John	-8.02766
▁servant	-8.02865
▁seed	-8.02952
▁live	-8.03056
▁receive	-8.03507
▁believe	-8.03508
▁multitude	-8.03684
▁told	-8.04026
▁toward	-8.0406
▁written	-8.04439
▁Ye	-8.04902
▁going	-8.0528
▁new	-8.0529
▁peace	-8.05686
ter	-8.0575
le	-8.05877
▁die	-8.05881
te	-8.06193
ir	-8.06312
▁There	-8.0654
▁servants	-8.06936
▁tabernacle	-8.07004
▁mouth	-8.0701
▁certain	-8.07818
un	-8.07984
▁works	-8.08214
▁truth	-8.08753
▁high	-8.09541
▁fell	-8.09623
▁spirit	-8.09768
▁grace	-8.10529
▁o	-8.11076
▁witness	-8.11389
▁web	-8.11481
▁four	-8.12303
▁hour	-8.12352
▁each	-8.14196
▁coming	-8.14201
ad	-8.14208
▁Isaac	-8.15116
▁commanded	-8.15184
▁sh	-8.15652
—	-8.15654
▁pray	-8.16408
▁Charley	-8.17012
▁concerning	-8.17019
▁five	-8.17033
▁C	-8.17047
▁tell	-8.17759
▁still	-8.17977
▁spoken	-8.17979
▁get	-8.18182
▁white	-8.18818
▁sight	-8.19015
▁part	-8.19629
▁laid	-8.19934
▁received	-8.19981
▁mine	-8.20006
▁though	-8.20767
▁temple	-8.20915
▁begat	-8.20924
▁round	-8.20948
▁l	-8.22135
▁r	-8.22456
▁altar	-8.22925
▁manner	-8.22932
▁never	-8.22936
nd	-8.23821
▁child	-8.2393
▁full	-8.23935
he	-8.2458
▁drink	-8.24709
▁river	-8.24863
▁d	-8.25774
▁become	-8.25988
▁righteousness	-8.26031
▁field	-8.26305
▁Holy	-8.28135
▁around	-8.28179
▁died	-8.28234
▁king	-8.28494
il	-8.28843
▁find	-8.28959
▁save	-8.29289
▁stone	-8.29497
▁daughter	-8.29543
▁stand	-8.30001
▁Wherefore	-8.30297
▁living	-8.30303
▁Arable	-8.30622
▁whose	-8.30696
▁angel	-8.30696
a	-8.31001
▁cried	-8.31413
▁near	-8.32462
▁send	-8.32472
▁judgment	-8.32853
▁priest	-8.32883
▁gospel	-8.3363
▁between	-8.33631
▁lord	-8.33644
▁few	-8.33648
▁taken	-8.33669
▁known	-8.33696
▁door	-8.3414
▁young	-8.34834
▁These	-8.35285
▁mind	-8.35675
▁mercy	-8.35916
▁Gentiles	-8.35921
▁blessed	-8.36018
▁As	-8.36076
▁think	-8.36795
e	-8.37026
or	-8.37054
▁All	-8.37292
▁walk	-8.377
▁bare	-8.3829
el	-8.38332
▁kill	-8.38897
▁call	-8.3899
▁hold	-8.39159
▁rest	-8.39245
▁look	-8.39419
▁money	-8.39446
▁believed	-8.39514
▁opened	-8.39549
▁second	-8.40653
▁Templeton	-8.40677
▁gone	-8.40733
▁hope	-8.41868
▁Pharisees	-8.41977
▁entered	-8.43325
ve	-8.4337
▁Go	-8.44244
▁My	-8.45457
▁Esau	-8.4562
▁last	-8.45664
▁gathered	-8.4571
▁don	-8.45768
▁daughters	-8.46507
▁got	-8.46518
▁twelve	-8.46903
▁born	-8.46905
▁wise	-8.47004
▁walked	-8.47173
▁able	-8.47318
▁too	-8.47703
am	-8.47797
▁cause	-8.48104
▁third	-8.48201
▁always	-8.48207
▁lest	-8.48278
▁none	-8.4833
▁delivered	-8.48358
▁sake	-8.48858
▁righteous	-8.49446
▁yourselves	-8.49517
▁country	-8.49522
▁Avery	-8.49526
▁cannot	-8.49526
▁became	-8.4953
▁raised	-8.49539
▁Be	-8.49866
▁prophets	-8.50147
▁un	-8.50272
▁above	-8.5085
▁barn	-8.50856
▁whether	-8.50859
▁followed	-8.51015
▁beast	-8.51612
▁dwell	-8.51741
▁priests	-8.51754
▁fine	-8.52233
▁mount	-8.52236
▁judge	-8.52627
▁offering	-8.52911
▁thought	-8.53021
▁cattle	-8.53573
▁angels	-8.54521
▁women	-8.54962
▁food	-8.54963
▁looking	-8.55217
▁fruit	-8.55595
▁enter	-8.55849
▁joy	-8.56362
▁midst	-8.56396
▁true	-8.56442
▁How	-8.56489
▁soul	-8.57079
and	-8.5736
ot	-8.57517
▁year	-8.5774
▁indeed	-8.57799
▁anything	-8.57825
▁filled	-8.57852
▁elders	-8.57923
▁ten	-8.59055
▁serve	-8.59151
ers	-8.59192
▁covenant	-8.59247
▁M	-8.60184
▁fall	-8.60434
▁seek	-8.60468
▁small	-8.60587
▁half	-8.60713
▁Simon	-8.60717
▁silver	-8.60717
▁sins	-8.60729
▁Egyptians	-8.60873
n	-8.61566
id	-8.61697
▁ask	-8.61852
▁Who	-8.62168
▁fish	-8.62175
▁returned	-8.62331
▁H	-8.62346
▁church	-8.63685
▁waters	-8.63722
▁Smith	-8.63725
▁sabbath	-8.63727
▁Lurvy	-8.63734
▁rose	-8.63737
▁lived	-8.63821
▁fathers	-8.6442
▁feast	-8.65295
▁One	-8.65495
et	-8.65575
im	-8.65619
▁thousand	-8.66056
▁far	-8.66298
▁dark	-8.66696
▁myself	-8.66839
▁turned	-8.67066
▁prophet	-8.67659
▁To	-8.67735
▁sign	-8.67735
▁P	-8.68241
▁kept	-8.68413
▁alone	-8.68413
▁darkness	-8.6843
▁Why	-8.68475
▁That	-8.68553
▁lo	-8.69611
▁show	-8.69714
▁home	-8.70033
▁whosoever	-8.70037
▁why	-8.70037
▁ready	-8.70043
▁ears	-8.70498
▁sp	-8.70513
▁turn	-8.71208
▁sleep	-8.71415
▁ran	-8.71507
▁eternal	-8.71666
▁didn	-8.71747
▁saved	-8.7183
▁B	-8.72088
▁g	-8.72361
ath	-8.7243
▁spider	-8.72564
nce	-8.72642
▁others	-8.73066
▁want	-8.73165
▁hard	-8.73222
▁big	-8.73326
▁straightway	-8.73334
▁T	-8.73341
▁most	-8.73359
▁along	-8.73425
▁departed	-8.73443
▁You	-8.73693
▁rat	-8.73817
ness	-8.74024
▁passed	-8.74371
▁seeing	-8.7439
▁write	-8.74833
▁strong	-8.74901
▁wilderness	-8.75027
▁Abram	-8.75027
▁wisdom	-8.75028
▁whatsoever	-8.75038
▁ark	-8.75171
▁wood	-8.76007
▁except	-8.76751
▁something	-8.76752
▁till	-8.7676
▁wine	-8.76796
▁better	-8.76942
▁need	-8.77005
▁co	-8.77622
▁commandment	-8.77749
▁wind	-8.77805
ent	-8.77988
▁n	-8.7807
▁linen	-8.78515
▁standing	-8.78841
▁doth	-8.78968
▁nations	-8.79107
▁leave	-8.7952
▁saints	-8.80291
▁beginning	-8.80292
▁goose	-8.80302
erily	-8.8031
▁sitting	-8.80313
▁His	-8.80338
▁appeared	-8.80379
▁help	-8.80811
▁mountains	-8.80889
▁tent	-8.81502
You	-8.817
▁top	-8.81802
▁destroy	-8.81858
▁deep	-8.82104
▁fulfilled	-8.82113
▁knowledge	-8.82124
▁Come	-8.82154
▁ought	-8.82189
▁loved	-8.8222
▁scribes	-8.82228
▁pa	-8.82936
ill	-8.83433
▁David	-8.83961
▁Laban	-8.83961
▁authority	-8.83962
▁wilt	-8.83963
▁thyself	-8.83964
▁rather	-8.83976
▁m	-8.84791
▁husband	-8.85062
▁yea	-8.85398
▁W	-8.85625
▁behind	-8.85848
▁wrath	-8.85848
▁pure	-8.85876
▁cut	-8.86103
▁meet	-8.86205
▁didst	-8.86409
▁minister	-8.86514
▁de	-8.87239
▁fast	-8.87478
▁Chap	-8.87769
▁afraid	-8.87771
▁congregation	-8.87771
▁baptized	-8.87778
▁foot	-8.87912
▁generations	-8.88282
▁leaves	-8.88595
▁L	-8.887
▁kind	-8.88869
▁throne	-8.88952
▁watch	-8.89255
▁apostles	-8.89996
▁se	-8.90062
▁woods	-8.90554
▁master	-8.90979
▁follow	-8.91193
ide	-8.91456
▁ba	-8.9156
▁has	-8.916
▁Canaan	-8.9168
▁Galilee	-8.91733
▁replied	-8.91733
▁blind	-8.91734
▁next	-8.91737
▁seemed	-8.9177
▁soldiers	-8.91894
▁sick	-8.91903
▁teaching	-8.91925
▁garments	-8.9211
▁wherein	-8.92282
red	-8.9254
▁friend	-8.93024
▁boy	-8.93035
▁At	-8.93178
▁knowing	-8.93479
▁present	-8.93505
▁deliver	-8.93522
▁arose	-8.93773
▁sockets	-8.93784
▁worthy	-8.93785
▁beloved	-8.93788
▁free	-8.93791
▁Take	-8.93806
▁knoweth	-8.94231
▁boys	-8.94543
ch	-8.94547
rs	-8.94785
▁nigh	-8.95714
▁hi	-8.95745
▁six	-8.95813
▁salvation	-8.95856
▁twenty	-8.95857
▁Noah	-8.95865
▁held	-8.96742
▁signs	-8.96859
ave	-8.96957
▁ma	-8.97876
▁clean	-8.97921
▁testimony	-8.97984
▁everything	-8.97985
▁firstborn	-8.97985
▁blue	-8.97985
▁straw	-8.97986
▁Bear	-8.98073
▁cubits	-8.98304
▁soon	-8.98579
ow	-8.98865
▁hearts	-8.98974
ither	-8.99179
▁bound	-8.99348
r	-8.99579
ge	-8.9973
▁Pilate	-9.00158
▁enough	-9.00158
▁Therefore	-9.00161
▁surely	-9.0019
▁lifted	-9.00281
ce	-9.00366
▁once	-9.0052
▁Indians	-9.00636
ay	-9.00786
▁doeth	-9.00846
▁demons	-9.00869
all	-9.01168
▁hair	-9.01507
▁nation	-9.01642
What	-9.01982
ne	-9.02143
▁abide	-9.02337
▁Rachel	-9.0238
▁throughout	-9.0238
▁since	-9.02381
▁Even	-9.02382
▁evening	-9.02416
▁Blessed	-9.02427
▁forty	-9.02713
▁named	-9.02733
▁red	-9.03457
▁sacrifice	-9.03837
▁court	-9.03855
▁sister	-9.03861
▁mountain	-9.03903
▁table	-9.03911
▁eye	-9.03958
▁suffer	-9.04105
▁Judah	-9.04661
▁moved	-9.04676
▁cup	-9.04678
▁alive	-9.04884
▁By	-9.04925
▁desire	-9.05023
▁G	-9.05252
▁dream	-9.0541
▁greater	-9.05587
ut	-9.05989
▁month	-9.06214
▁matter	-9.06266
▁honor	-9.06905
▁Every	-9.06981
▁Mary	-9.06982
▁verily	-9.06983
▁broken	-9.06987
▁No	-9.07598
ings	-9.0773
is	-9.07821
▁sound	-9.084
▁promise	-9.08527
▁boat	-9.08671
▁book	-9.08748
▁Yea	-9.09262
▁almost	-9.09359
▁dwelt	-9.09359
▁enemies	-9.09359
▁sword	-9.09361
▁crate	-9.09362
▁faithful	-9.09375
▁sought	-9.09468
▁mighty	-9.09531
▁F	-9.09886
rt	-9.09965
▁prison	-9.10811
▁tongue	-9.11036
▁kings	-9.11069
▁Of	-9.11315
▁multitudes	-9.11549
▁lie	-9.11621
▁presence	-9.11798
▁taught	-9.118
▁carried	-9.11801
▁grew	-9.11803
▁across	-9.11816
▁Do	-9.11976
▁preached	-9.11976
▁sold	-9.12006
It	-9.12141
▁walking	-9.12239
▁worship	-9.13041
▁journey	-9.13205
▁reason	-9.13432
▁cloud	-9.13478
▁synagogue	-9.13533
▁teach	-9.13814
▁camp	-9.14025
▁Sarah	-9.14298
▁purple	-9.14298
▁sweet	-9.14298
▁felt	-9.14299
▁service	-9.14302
▁thirty	-9.14326
▁times	-9.14527
▁E	-9.14677
ur	-9.14799
S	-9.14884
▁goeth	-9.14916
as	-9.16028
▁rich	-9.16076
▁stones	-9.1609
▁trees	-9.16703
▁please	-9.1683
▁Jud	-9.16833
▁After	-9.16851
▁resurrection	-9.16862
▁least	-9.16874
▁vain	-9.16893
▁early	-9.16923
▁eight	-9.16936
▁burnt	-9.16976
▁ear	-9.17499
nt	-9.18021
sh	-9.18056
▁fellow	-9.18702
▁egg	-9.18728
▁remember	-9.18944
ng	-9.19439
▁Littlefish	-9.19494
▁ourselves	-9.19494
▁brass	-9.19495
▁Herod	-9.19497
▁branches	-9.19508
▁rings	-9.1954
▁offer	-9.19611
▁Lot	-9.19652
▁speaketh	-9.19759
▁blessing	-9.19949
▁mi	-9.20646
▁souls	-9.20914
▁perfect	-9.21643
to	-9.21718
▁On	-9.21853
▁understand	-9.21875
▁number	-9.21945
▁loud	-9.22001
▁deal	-9.2211
▁else	-9.22197
▁herself	-9.222
▁wives	-9.22203
▁rulers	-9.22685
▁younger	-9.22752
▁boards	-9.22834
ward	-9.23182
▁wa	-9.23232
▁po	-9.23269
ake	-9.23285
sar	-9.23447
▁ch	-9.23664
▁bless	-9.24306
▁prayer	-9.24568
▁rain	-9.24728
▁strength	-9.2491
▁rock	-9.24927
▁beyond	-9.24974
▁milk	-9.24976
▁fifty	-9.24978
▁drew	-9.2498
▁Thus	-9.24988
▁healed	-9.2499
▁morrow	-9.25027
▁whe	-9.25072
▁killed	-9.25459
▁names	-9.26218
▁open	-9.27039
▁generation	-9.27074
▁run	-9.27232
able	-9.27453
▁visit	-9.27578
▁manifest	-9.27582
▁car	-9.27774
▁false	-9.27774
▁black	-9.2782
▁scarlet	-9.27832
▁apart	-9.27832
▁James	-9.27836
▁Teacher	-9.27837
▁spread	-9.27856
▁judged	-9.27959
▁fled	-9.2797
▁ha	-9.28285
▁point	-9.29684
ah	-9.29917
▁neck	-9.29931
▁gift	-9.30011
▁read	-9.30506
▁smoke	-9.30723
▁poor	-9.30733
▁wrought	-9.30773
▁Because	-9.30773
▁grey	-9.30775
▁buried	-9.30785
▁already	-9.30794
▁dry	-9.30811
▁means	-9.30812
▁front	-9.30821
▁abideth	-9.30832
▁Where	-9.30847
▁appointed	-9.30851
▁horses	-9.3098
▁soil	-9.31243
▁pillars	-9.31265
led	-9.31288
▁pieces	-9.31402
▁ca	-9.31742
▁friends	-9.31883
▁speaking	-9.32197
▁houses	-9.32384
ies	-9.32467
▁break	-9.32672
ns	-9.32843
▁apple	-9.33047
▁build	-9.33299
Well	-9.33403
▁return	-9.33556
▁measure	-9.33766
▁length	-9.33803
▁praise	-9.33803
▁Satan	-9.33804
▁Leah	-9.33805
▁Nation	-9.33807
▁Fair	-9.33807
▁making	-9.3381
▁Thy	-9.33816
▁gods	-9.34012
▁sinners	-9.34055
▁weak	-9.34079
▁mo	-9.34923
▁low	-9.35062
▁places	-9.35845
▁li	-9.36217
ri	-9.36244
▁gate	-9.3626
▁bo	-9.36333
▁care	-9.36853
▁corn	-9.36882
▁stopped	-9.3693
▁worshipped	-9.36935
▁heavens	-9.36962
▁fallen	-9.3705
▁vessels	-9.37208
▁taketh	-9.37271
▁giveth	-9.37336
▁thanks	-9.37426
▁sto	-9.37753
unt	-9.38271
▁sha	-9.38284
ight	-9.38729
▁tomb	-9.39552
▁warm	-9.39595
▁answer	-9.39638
▁stay	-9.39693
▁wait	-9.39737
▁cross	-9.3991
▁rejoice	-9.40053
▁close	-9.40075
▁unclean	-9.40146
▁Wolf	-9.40154
▁crucified	-9.40154
▁circumcision	-9.40154
▁ephod	-9.40154
▁trough	-9.40154
▁course	-9.4016
▁justified	-9.40162
▁cold	-9.40192
▁east	-9.40195
▁Or	-9.40197
▁shame	-9.402
▁Give	-9.40203
▁finished	-9.40207
▁climbed	-9.40215
▁King	-9.40296
▁Lo	-9.40298
▁lost	-9.40314
▁animals	-9.40443
ever	-9.40537
ate	-9.41295
▁dis	-9.41484
▁order	-9.42393
▁sho	-9.42505
▁famine	-9.42604
▁board	-9.42781
ha	-9.42913
ted	-9.42939
day	-9.43102
▁comfort	-9.43155
▁command	-9.43172
▁feel	-9.43267
▁exceeding	-9.43448
▁dust	-9.43468
▁Rebekah	-9.43487
▁abroad	-9.43487
▁Philip	-9.43487
▁wrong	-9.43491
▁devil	-9.43491
▁itself	-9.435
▁Judas	-9.43505
▁prepared	-9.43512
▁sure	-9.43513
▁rise	-9.43526
the	-9.43565
▁talked	-9.43627
▁seventh	-9.4372
▁offered	-9.43805
▁suffered	-9.43857
▁working	-9.43899
ment	-9.4407
one	-9.44128
▁past	-9.44225
ade	-9.4465
▁spe	-9.44923
▁commandments	-9.44964
▁crown	-9.45815
▁preach	-9.45978
▁sorrow	-9.46067
▁scripture	-9.46166
▁Indian	-9.46185
▁gather	-9.46424
▁Not	-9.46483
▁perish	-9.46619
▁shut	-9.46795
▁beautiful	-9.46872
▁foolish	-9.4692
▁grass	-9.46925
▁office	-9.46928
▁asleep	-9.46935
▁beseech	-9.46935
▁speech	-9.46935
▁From	-9.46936
▁reward	-9.46936
▁green	-9.46938
▁staves	-9.46939
▁passover	-9.46941
▁conceived	-9.46943
▁crowd	-9.46953
▁room	-9.46977
▁Amen	-9.46987
▁pleased	-9.47001
▁covered	-9.47116
▁believeth	-9.4713
me	-9.47152
▁understanding	-9.47203
▁wash	-9.47346
▁flocks	-9.47651
▁members	-9.47923
ine	-9.48025
▁tongues	-9.48029
▁hearing	-9.48168
▁season	-9.4945
▁counsel	-9.49625
▁image	-9.49683
▁captain	-9.49705
▁edge	-9.49706
▁parable	-9.49718
▁tribe	-9.4973
▁piece	-9.49796
▁D	-9.49862
ew	-9.50012
▁bow	-9.50411
▁sharp	-9.50452
▁bright	-9.50483
▁patience	-9.50507
▁fornication	-9.50507
▁beheld	-9.50507
▁Whosoever	-9.50509
ation	-9.50514
▁swim	-9.50517
▁buy	-9.50524
▁slay	-9.50529
▁writing	-9.50532
▁divided	-9.50533
▁sky	-9.50548
▁troubled	-9.5055
▁wept	-9.5058
▁started	-9.50626
▁crying	-9.50685
▁legs	-9.50766
▁arise	-9.50847
▁loveth	-9.50857
▁less	-9.50912
▁eaten	-9.50971
▁whence	-9.51014
▁wanted	-9.51055
▁forward	-9.51393
▁prayed	-9.51466
▁riches	-9.51547
less	-9.51796
ish	-9.52036
▁eating	-9.52211
▁la	-9.52439
▁smell	-9.52887
▁See	-9.53231
▁moment	-9.53336
▁duke	-9.53432
▁creature	-9.5344
▁flock	-9.53448
▁hanging	-9.53622
▁depart	-9.53626
▁ox	-9.54162
▁short	-9.54184
▁strange	-9.54189
▁forgive	-9.54193
▁rod	-9.54203
▁Lamb	-9.54211
▁Sodom	-9.54211
▁incense	-9.54211
ittim	-9.54211
▁truck	-9.54211
▁glorified	-9.54212
▁besought	-9.54212
▁summer	-9.54215
▁Adam	-9.54215
▁immediately	-9.54217
▁circumcised	-9.54224
▁often	-9.54245
▁yard	-9.5425
▁closed	-9.54281
▁churches	-9.54311
▁poured	-9.54338
▁touched	-9.54395
▁receiveth	-9.54411
▁clothes	-9.54416
▁breadth	-9.54416
▁pay	-9.5444
▁bowed	-9.54507
ame	-9.54702
▁raise	-9.54707
ous	-9.55143
A	-9.55207
p	-9.55309
▁disciple	-9.57304
▁stranger	-9.57315
▁sac	-9.57635
▁carry	-9.57853
▁pit	-9.5793
▁quiet	-9.5799
▁glad	-9.57995
▁council	-9.58056
▁Barnabas	-9.58057
▁garden	-9.58057
▁iniquity	-9.58057
▁hurt	-9.58057
▁lawful	-9.58058
▁Woe	-9.58059
▁cities	-9.58063
▁south	-9.58079
▁wherewith	-9.58082
▁state	-9.58082
▁tried	-9.58086
▁bought	-9.5809
▁pulled	-9.58101
▁hated	-9.58107
▁charged	-9.58107
ea	-9.58113
▁exceedingly	-9.58114
▁happened	-9.58171
▁hole	-9.58184
▁trying	-9.58249
▁manifested	-9.58396
em	-9.58449
▁worketh	-9.58449
▁greatly	-9.58694
▁knowest	-9.58701
▁longer	-9.5889
▁e	-9.59181
ind	-9.59843
les	-9.60871
▁breastplate	-9.61173
▁garment	-9.61308
▁lad	-9.61617
He	-9.61651
ant	-9.61771
▁obey	-9.61796
▁lead	-9.61805
▁multiply	-9.61811
▁gain	-9.61876
▁spiritual	-9.61997
▁trouble	-9.62009
ld	-9.6205
▁Jackson	-9.62057
▁taking	-9.62058
▁bondage	-9.62059
▁created	-9.6206
▁built	-9.62066
▁wherefore	-9.62067
▁quickly	-9.6207
▁brown	-9.62073
pe	-9.62076
▁spent	-9.62122
▁couldn	-9.62182
▁stretched	-9.62185
▁touching	-9.62232
▁burn	-9.623
▁wonders	-9.62358
▁stars	-9.62601
▁heads	-9.62801
▁gifts	-9.63112
ry	-9.63162
li	-9.63509
go	-9.63556
ity	-9.64188
▁afternoon	-9.65377
▁foundation	-9.65403
▁Jew	-9.65479
▁spirits	-9.65585
▁ways	-9.65845
▁guard	-9.65946
▁empty	-9.6595
▁try	-9.66021
▁cry	-9.66074
▁rule	-9.66113
▁smite	-9.66175
▁straight	-9.66222
▁Abimelech	-9.66223
▁conscience	-9.66223
▁Elijah	-9.66224
▁unleavened	-9.66224
▁sinned	-9.66224
▁winter	-9.66224
▁hungry	-9.66227
▁teeth	-9.66227
▁caught	-9.6623
▁quite	-9.66234
▁nine	-9.66238
▁risen	-9.66241
▁really	-9.66241
▁household	-9.66242
▁story	-9.66267
▁flee	-9.66271
▁With	-9.66276
▁sides	-9.6632
▁learned	-9.664
▁remembered	-9.66625
▁watched	-9.66765
▁bottom	-9.6694
▁curtains	-9.66962
▁calling	-9.6697
▁skins	-9.67076
▁faces	-9.67216
▁months	-9.67621
nger	-9.68196
▁sl	-9.68767
alt	-9.68915
▁maid	-9.69499
▁parts	-9.69557
▁wi	-9.69647
▁horse	-9.69671
▁Cherokee	-9.69759
▁creek	-9.69759
▁tail	-9.69763
▁curtain	-9.69805
▁ruler	-9.69818
ol	-9.70038
▁lift	-9.70104
Oh	-9.70162
▁hearken	-9.70321
ring	-9.70357
▁double	-9.70512
▁loose	-9.70528
▁wild	-9.70528
▁Levi	-9.70533
▁spoke	-9.70568
▁creep	-9.70571
▁raiment	-9.70571
▁vineyard	-9.70572
▁whither	-9.70573
▁suddenly	-9.70575
▁pigpen	-9.70577
▁wrote	-9.70581
▁forgiven	-9.70587
▁ends	-9.70588
▁afar	-9.70606
▁outside	-9.70723
▁witnesses	-9.70771
▁officers	-9.70781
▁goats	-9.7081
▁golden	-9.70924
▁birds	-9.71079
▁eateth	-9.7111
▁heavenly	-9.71164
▁maketh	-9.71353
▁mayest	-9.71383
▁synagogues	-9.71929
▁feared	-9.71994
▁count	-9.72161
▁st	-9.72422
▁beasts	-9.73097
▁J	-9.73454
own	-9.74091
▁charge	-9.7422
ion	-9.74268
▁Some	-9.74295
▁pleasure	-9.74319
▁pillar	-9.74355
▁skin	-9.74366
ful	-9.74437
▁draw	-9.74815
▁subject	-9.74843
▁deny	-9.74891
▁hang	-9.74948
▁shew	-9.74971
▁inherit	-9.75113
▁Benjamin	-9.75117
▁Isaiah	-9.75117
▁Timothy	-9.75117
▁haply	-9.75117
▁likewise	-9.75117
▁remembrance	-9.75117
▁mystery	-9.75117
▁daily	-9.75119
▁inheritance	-9.7512
▁tired	-9.75121
▁womb	-9.75128
▁during	-9.75129
▁arrived	-9.75129
▁Fear	-9.75131
▁whereof	-9.75147
▁giving	-9.75165
▁talking	-9.75278
▁reached	-9.75297
ic	-9.75391
▁Have	-9.75457
▁camels	-9.75462
▁lose	-9.75524
▁heareth	-9.75535
ather	-9.75711
▁inside	-9.75905
na	-9.75941
Yes	-9.76644
▁—	-9.7713
▁fight	-9.77471
▁fo	-9.77689
de	-9.7774
▁wor	-9.78491
▁K	-9.78571
▁Put	-9.78943
op	-9.79011
▁road	-9.79043
▁candlestick	-9.79075
▁village	-9.79095
▁finger	-9.79102
▁lamb	-9.79107
▁twin	-9.79157
▁thank	-9.79174
▁guess	-9.79599
▁establish	-9.79622
▁catch	-9.79651
▁bury	-9.79668
▁space	-9.79823
▁purpose	-9.79839
▁large	-9.79871
▁further	-9.79877
▁Perry	-9.79879
▁ashamed	-9.79879
▁begotten	-9.79879
▁dominion	-9.79879
▁marry	-9.79879
▁possible	-9.79879
▁smote	-9.79879
▁happy	-9.79879
▁knife	-9.79879
▁Saviour	-9.7988
▁bones	-9.7988
▁sware	-9.7988
▁precious	-9.7988
▁adultery	-9.79884
▁amazed	-9.79886
▁Neither	-9.79893
▁vail	-9.79904
▁elect	-9.79908
▁slowly	-9.79911
▁continued	-9.7992
▁borne	-9.7993
▁hardened	-9.79933
▁scattered	-9.79947
▁stumble	-9.7995
▁sixth	-9.79982
▁liveth	-9.80142
▁burned	-9.80181
▁destroyed	-9.80549
Good	-9.80751
▁strangers	-9.80865
ach	-9.81334
nto	-9.81468
▁late	-9.81618
ick	-9.81776
▁weight	-9.81907
ap	-9.81997
for	-9.82034
▁Ar	-9.82129
▁move	-9.82576
ts	-9.82608
ty	-9.82728
▁hence	-9.83661
▁Hebrew	-9.841
▁cubit	-9.8412
▁ship	-9.84122
▁appear	-9.84344
▁feed	-9.84399
▁abound	-9.84516
▁breath	-9.84678
▁fence	-9.84822
▁naked	-9.84869
▁Macedonia	-9.84879
▁Salute	-9.84879
▁Spearfinger	-9.84879
▁behalf	-9.84879
▁sanctify	-9.84879
▁ignorant	-9.84879
▁horns	-9.84879
▁bottle	-9.8488
▁Saul	-9.84882
▁supper	-9.84882
▁Arise	-9.84882
▁idea	-9.84883
▁loaves	-9.84888
▁decided	-9.8489
▁either	-9.84897
▁tidings	-9.84901
▁moon	-9.84947
▁fig	-9.8497
▁idols	-9.85098
▁touch	-9.85124
▁shoes	-9.8519
▁knees	-9.85216
▁washed	-9.85252
▁bonds	-9.85332
▁letters	-9.85456
▁thinking	-9.85804
▁Yet	-9.85815
▁eggs	-9.86371
▁form	-9.86564
▁tables	-9.86611
▁sacrifices	-9.86611
ph	-9.86735
▁casting	-9.86829
▁bearing	-9.86832
▁needs	-9.87152
▁An	-9.87911
▁demon	-9.88417
▁report	-9.88999
ia	-9.89139
▁affliction	-9.89257
▁Ridge	-9.89294
▁governor	-9.89294
▁possession	-9.89341
▁neighbor	-9.89354
▁host	-9.89422
▁feeling	-9.89499
▁afterward	-9.89528
▁arm	-9.89542
▁corner	-9.89584
▁play	-9.89623
▁account	-9.89624
But	-9.89746
How	-9.89746
▁repent	-9.8981
▁trail	-9.89892
▁glorify	-9.89908
▁worry	-9.89916
▁wicked	-9.90067
▁ram	-9.90071
▁confess	-9.90074
▁Cain	-9.90081
▁grievous	-9.90088
▁forbid	-9.90103
▁Claire	-9.90142
▁Jordan	-9.90142
▁abode	-9.90142
▁breakfast	-9.90142
▁business	-9.90142
▁centurion	-9.90142
▁marriage	-9.90142
▁neighbour	-9.90142
▁parents	-9.90142
▁company	-9.90142
▁struck	-9.90142
▁families	-9.90143
▁repentance	-9.90145
▁brake	-9.90148
▁subjection	-9.90149
▁committed	-9.90149
▁tiny	-9.90155
▁marvelled	-9.90164
▁flies	-9.90167
▁begin	-9.9017
▁direction	-9.90177
▁Make	-9.90185
▁secret	-9.9019
▁Most	-9.90212
▁reckoned	-9.90244
▁tied	-9.90249
▁joined	-9.90271
▁hate	-9.90277
▁nought	-9.90293
▁kissed	-9.90299
▁robe	-9.90316
▁served	-9.9041
▁covering	-9.90429
▁fully	-9.9044
▁Her	-9.90442
▁preaching	-9.90482
▁journeyed	-9.90685
▁lusts	-9.90792
▁falling	-9.90912
▁cock	-9.90923
▁seeking	-9.90936
▁corners	-9.90962
ail	-9.90984
ak	-9.91293
▁scriptures	-9.91338
▁gates	-9.91465
ab	-9.91732
ash	-9.923
▁voices	-9.92924
▁grave	-9.93417
ig	-9.93595
▁da	-9.93942
▁pr	-9.94245
ive	-9.94346
▁labor	-9.94357
▁tribulation	-9.9481
▁flood	-9.94813
▁apostle	-9.94979
The	-9.95077
▁treasure	-9.95142
▁cover	-9.95228
▁cl	-9.95295
now	-9.95313
That	-9.95322
▁grow	-9.95434
▁leaven	-9.95487
▁Asia	-9.95571
▁refuse	-9.95648
▁natural	-9.95655
ug	-9.95659
▁swear	-9.95664
▁plain	-9.95666
▁chose	-9.95686
▁commit	-9.95693
▁Again	-9.95697
▁Brethren	-9.95697
▁Nazareth	-9.95697
▁geese	-9.95697
▁beneath	-9.95698
▁middle	-9.95698
▁Grace	-9.95698
▁Know	-9.95703
▁abundantly	-9.95707
▁swam	-9.95712
▁lying	-9.95713
▁self	-9.95718
▁Nay	-9.9572
▁woe	-9.95725
▁perceived	-9.95732
▁arrayed	-9.95748
▁revealed	-9.95777
▁rolled	-9.95792
▁hardly	-9.9587
▁remained	-9.9588
▁clothed	-9.95882
▁fourth	-9.95978
▁talents	-9.95986
▁stop	-9.96021
ink	-9.96105
▁stayed	-9.9614
ush	-9.96163
▁persons	-9.96169
▁north	-9.96197
▁bringeth	-9.96231
▁following	-9.96297
▁drove	-9.96404
ear	-9.96529
▁wouldest	-9.96578
▁showed	-9.96601
ud	-9.96679
▁creatures	-9.96875
▁drive	-9.96881
ho	-9.9706
la	-9.97202
▁rocks	-9.97281
▁nights	-9.98056
age	-9.9834
▁passing	-9.98758
ris	-9.98799
aved	-9.98966
hi	-9.99218
ma	-9.99779
als	-9.99876
lo	-10.0029
▁fi	-10.0044
▁root	-10.0046
▁vision	-10.0073
▁miracle	-10.0075
▁fowl	-10.0076
▁serpent	-10.0077
▁widow	-10.008
▁border	-10.0081
ned	-10.0101
▁faint	-10.0105
▁learn	-10.0111
▁talk	-10.012
▁regard	-10.0123
▁redeem	-10.0132
▁curse	-10.0149
▁several	-10.0153
▁escape	-10.0153
▁bitter	-10.0156
▁Antioch	-10.0158
▁Crockett	-10.0158
▁Howbeit	-10.0158
▁Ishmael	-10.0158
▁Reuben	-10.0158
▁Sarai	-10.0158
▁Shechem	-10.0158
▁Sinai	-10.0158
▁Washington	-10.0158
▁While	-10.0158
▁astray	-10.0158
▁baptism	-10.0158
▁cunning	-10.0158
▁everlasting	-10.0158
▁language	-10.0158
▁sanctified	-10.0158
▁sitteth	-10.0158
▁truly	-10.0158
▁tarried	-10.0158
▁nature	-10.0158
▁dawn	-10.0158
▁colonel	-10.0159
▁sanctuary	-10.0159
▁slew	-10.0159
▁grain	-10.0161
▁sorry	-10.0162
▁farm	-10.0167
▁star	-10.0167
▁oxen	-10.0167
▁loosed	-10.0168
▁pail	-10.017
▁exalted	-10.017
▁waxed	-10.0173
▁weeping	-10.0173
▁threw	-10.0173
▁fishes	-10.0174
▁gr	-10.0175
▁nearly	-10.0185
▁calleth	-10.0186
▁sailed	-10.0187
▁counted	-10.0191
▁tears	-10.0192
▁hearkened	-10.0192
▁Look	-10.0196
▁beareth	-10.0201
▁comforted	-10.0203
▁noise	-10.021
▁lines	-10.0234
▁borders	-10.0236
▁turning	-10.0236
▁yellow	-10.0266
No	-10.0277
▁doest	-10.03
▁line	-10.0314
eat	-10.0377
ast	-10.0388
▁spiders	-10.044
▁le	-10.0449
om	-10.0498
▁offerings	-10.0505
▁thoughts	-10.0505
▁Me	-10.0525
▁spring	-10.058
▁question	-10.0646
▁Mo	-10.0652
our	-10.0657
▁handmaid	-10.0685
▁cabin	-10.0694
▁lust	-10.0708
▁clear	-10.0727
▁fashion	-10.0727
▁Can	-10.0729
▁exhort	-10.0731
aw	-10.0732
▁building	-10.0742
Charlotte	-10.0743
Now	-10.0743
▁profit	-10.0747
▁respect	-10.075
ra	-10.0763
▁salute	-10.0773
ched	-10.0777
▁overcome	-10.078
▁dirt	-10.0781
▁Asmeret	-10.0783
▁Ephesus	-10.0783
▁Hittite	-10.0783
▁Simeon	-10.0783
▁cellar	-10.0783
▁insomuch	-10.0783
▁Nahor	-10.0783
▁godliness	-10.0783
▁thorns	-10.0783
▁chains	-10.0783
▁Damascus	-10.0783
▁different	-10.0783
▁running	-10.0783
▁drank	-10.0783
▁common	-10.0783
▁putting	-10.0784
▁compassion	-10.0784
▁beaten	-10.0784
▁rope	-10.0784
▁chosen	-10.0785
▁shook	-10.0785
▁noticed	-10.0785
▁Bring	-10.0787
▁possessed	-10.079
▁tempted	-10.0794
▁jumped	-10.0794
▁mourning	-10.0795
▁Did	-10.0797
▁Say	-10.0799
▁anointing	-10.0803
▁asses	-10.0809
▁herds	-10.0819
▁goodness	-10.0824
do	-10.0826
▁smelled	-10.0827
▁breaking	-10.0828
▁reproach	-10.0836
▁visited	-10.084
▁bowls	-10.0841
▁lamps	-10.0846
▁Oh	-10.0846
▁pale	-10.0849
row	-10.0852
▁ministered	-10.0868
light	-10.0871
▁arms	-10.0874
▁je	-10.0881
▁lambs	-10.0886
▁sayest	-10.0912
▁drinking	-10.0916
ard	-10.0925
▁di	-10.0933
▁Sh	-10.0938
ul	-10.0948
▁prayers	-10.0975
ught	-10.0976
▁bringing	-10.1019
up	-10.1032
▁glorying	-10.1056
ound	-10.1069
▁Shem	-10.1076
be	-10.1086
di	-10.111
▁judges	-10.1135
▁fruits	-10.1141
ca	-10.1181
ang	-10.1214
▁change	-10.122
▁sc	-10.1234
ro	-10.1247
▁j	-10.1257
▁haste	-10.1265
▁seeth	-10.1312
▁desert	-10.1331
▁leaving	-10.1352
▁interpretation	-10.1353
▁flat	-10.1353
▁girdle	-10.1362
▁week	-10.1372
▁Greek	-10.1372
▁bird	-10.1373
▁anoint	-10.1403
▁fill	-10.1422
▁render	-10.1423
▁reach	-10.1425
▁watching	-10.1426
▁accord	-10.1429
▁sail	-10.143
▁R	-10.1438
▁continue	-10.144
▁fair	-10.1447
▁prove	-10.1448
▁race	-10.1448
▁stumbling	-10.1449
▁Almighty	-10.145
▁anxious	-10.145
▁bodies	-10.145
▁bridegroom	-10.145
▁disobedient	-10.145
▁necessary	-10.145
▁obedience	-10.145
▁screamed	-10.145
▁silence	-10.145
▁honey	-10.145
▁uncircumcision	-10.145
▁damsel	-10.145
▁diligence	-10.145
▁Nancy	-10.145
▁Haran	-10.145
▁Stephen	-10.145
▁rising	-10.145
▁steal	-10.145
▁iron	-10.145
▁harvest	-10.145
▁divers	-10.145
▁slain	-10.145
▁acceptable	-10.145
▁boldness	-10.1451
▁lips	-10.1451
▁overlay	-10.1451
▁temptation	-10.1451
▁bigger	-10.1451
▁removed	-10.1452
▁defiled	-10.1452
▁ceased	-10.1454
▁Your	-10.1457
▁hypocrites	-10.1458
▁shortly	-10.146
▁letter	-10.1461
▁sacrificed	-10.1464
▁obtained	-10.1465
▁soft	-10.1465
ck	-10.1467
▁goslings	-10.1469
▁henceforth	-10.1472
▁stared	-10.1479
ble	-10.1482
▁log	-10.1487
▁wo	-10.149
▁frogs	-10.1517
▁reasoned	-10.152
▁Greeks	-10.1528
▁widows	-10.1539
▁shouldest	-10.1544
▁needed	-10.155
▁liked	-10.1558
▁fro	-10.1572
▁pe	-10.1609
▁Sir	-10.1621
▁holding	-10.1636
we	-10.1687
▁act	-10.1701
ite	-10.1706
▁ho	-10.1728
▁ga	-10.1735
old	-10.1738
owed	-10.1752
▁cha	-10.1757
men	-10.1797
ke	-10.1861
ft	-10.1874
▁N	-10.1888
ain	-10.1895
▁pri	-10.1901
ling	-10.1923
▁stick	-10.2056
not	-10.2056
▁harlot	-10.2067
▁pool	-10.2072
▁occasion	-10.2074
▁revelation	-10.2075
way	-10.2078
▁region	-10.2079
▁supplication	-10.2082
▁shepherd	-10.2084
▁dog	-10.2085
▁blanket	-10.2087
▁Egyptian	-10.2088
▁powers	-10.2113
▁reign	-10.2132
▁consider	-10.2136
▁spoil	-10.2136
▁condemn	-10.2138
▁interest	-10.2142
▁beside	-10.2146
▁pour	-10.215
▁release	-10.2159
▁declare	-10.2159
▁taste	-10.2159
▁Except	-10.2164
▁Lazarus	-10.2164
▁Manasseh	-10.2164
▁Sadducees	-10.2164
▁Sequoyah	-10.2164
▁awoke	-10.2164
▁confidence	-10.2164
▁countenance	-10.2164
▁married	-10.2164
▁multiplied	-10.2164
▁ointment	-10.2164
▁overlaid	-10.2164
▁pretty	-10.2164
▁substance	-10.2164
▁tarry	-10.2164
▁threescore	-10.2164
▁understood	-10.2164
▁ungodly	-10.2164
▁THE	-10.2164
▁digged	-10.2164
▁Surely	-10.2164
▁Hagar	-10.2164
▁fellowship	-10.2164
▁Zion	-10.2164
▁loins	-10.2164
ncle	-10.2164
▁continually	-10.2164
▁contrary	-10.2165
▁putteth	-10.2165
▁dying	-10.2165
▁dumb	-10.2165
▁unrighteousness	-10.2165
▁exactly	-10.2165
▁Many	-10.2166
▁wickedness	-10.2166
▁rebuked	-10.2166
▁stedfastly	-10.2166
▁loss	-10.2167
▁carefully	-10.2167
▁rejected	-10.2167
▁fruitful	-10.2169
▁stirred	-10.2169
▁bars	-10.2169
▁kindness	-10.217
▁descended	-10.2171
▁doorway	-10.2171
▁prevailed	-10.2172
▁Tell	-10.2173
▁quietly	-10.2173
ance	-10.2174
▁rejoiced	-10.2175
▁manure	-10.2176
▁hunger	-10.2176
▁slow	-10.218
▁promised	-10.2182
▁loops	-10.2185
▁reigned	-10.2189
▁condemned	-10.2194
▁desired	-10.2196
read	-10.2204
▁chariots	-10.2207
▁vine	-10.2208
▁despise	-10.2214
▁fl	-10.2237
▁dreamed	-10.2246
▁town	-10.2249
▁passeth	-10.2266
ee	-10.228
▁Je	-10.2286
▁hangings	-10.232
▁Well	-10.2322
▁seasons	-10.2324
▁praying	-10.2331
▁laugh	-10.2346
▁parted	-10.2359
▁laying	-10.239
▁divide	-10.2401
wn	-10.2469
▁sa	-10.2473
▁burden	-10.2509
▁sw	-10.257
▁lives	-10.2572
▁heap	-10.2607
ds	-10.2613
▁Dr	-10.2628
ped	-10.269
ass	-10.269
▁trap	-10.2696
ool	-10.2719
▁rivers	-10.2726
▁remain	-10.2785
rn	-10.2793
oth	-10.2802
fo	-10.2803
▁stream	-10.2815
man	-10.2816
oke	-10.2823
▁trumpet	-10.2836
▁custom	-10.2848
▁frog	-10.2856
▁lamp	-10.2858
▁reap	-10.2867
▁prophesy	-10.2873
▁trust	-10.2895
▁favor	-10.2902
▁mark	-10.2904
▁fetch	-10.2905
▁stretch	-10.2908
▁v	-10.291
▁Rabbi	-10.2917
▁content	-10.292
▁hung	-10.2925
▁endure	-10.2926
▁proud	-10.2927
▁eleven	-10.2928
▁couple	-10.2928
▁fourteen	-10.2928
▁perceive	-10.2929
▁branch	-10.2929
ief	-10.2931
▁Babylon	-10.2933
▁Capernaum	-10.2933
▁Edom	-10.2933
▁English	-10.2933
▁Moreover	-10.2933
▁Nevertheless	-10.2933
▁Remember	-10.2933
▁enemy	-10.2933
▁ghost	-10.2933
▁Festus	-10.2933
▁Titus	-10.2933
▁beforehand	-10.2933
▁bidden	-10.2933
▁crept	-10.2933
▁prophecy	-10.2933
▁travail	-10.2933
▁cousin	-10.2933
▁famous	-10.2933
▁hunting	-10.2933
▁gotten	-10.2933
▁shaken	-10.2933
▁family	-10.2933
▁calf	-10.2933
▁Two	-10.2933
▁Which	-10.2933
▁broad	-10.2934
▁anybody	-10.2934
▁jealousy	-10.2934
▁void	-10.2934
▁portion	-10.2934
▁determined	-10.2934
▁husbandmen	-10.2935
▁excellent	-10.2935
▁required	-10.2935
▁Abel	-10.2936
▁Everyone	-10.2936
▁Send	-10.2936
▁driven	-10.2936
▁everywhere	-10.2936
▁cherubims	-10.2937
▁Hello	-10.2937
▁kindred	-10.2938
▁Homer	-10.2938
▁remaineth	-10.2939
▁withered	-10.2939
▁start	-10.2939
▁hateth	-10.294
▁seventy	-10.294
▁hooks	-10.2942
▁increased	-10.2947
▁planted	-10.2947
▁pitched	-10.2947
▁heavy	-10.2947
▁betrayed	-10.2953
▁stool	-10.2957
▁everyone	-10.2958
▁youngest	-10.2961
▁Zuckermans	-10.2962
▁seeketh	-10.2963
▁caused	-10.2963
▁pipe	-10.2965
▁publicans	-10.2968
▁standeth	-10.2974
▁findeth	-10.2974
▁likeness	-10.2976
▁fugitives	-10.298
▁answering	-10.2985
▁shoulders	-10.2987
ver	-10.2988
▁waited	-10.2996
▁builded	-10.3
▁tall	-10.3001
mer	-10.3002
▁numbered	-10.3008
▁reading	-10.3026
▁sounded	-10.3028
▁sleeping	-10.3037
▁greatest	-10.3039
▁Ha	-10.3045
▁hosts	-10.3049
▁entering	-10.3054
▁Hebrews	-10.3056
that	-10.3074
▁meeting	-10.3076
▁tribes	-10.3106
um	-10.3114
▁pro	-10.312
elah	-10.3132
▁bl	-10.3145
▁Se	-10.3199
ac	-10.3212
▁spare	-10.3245
▁masters	-10.3248
ey	-10.3278
▁thousands	-10.3335
▁burdens	-10.3345
▁ra	-10.3356
ries	-10.3397
▁accuse	-10.3463
▁sta	-10.3491
no	-10.351
▁add	-10.3615
▁happen	-10.3625
its	-10.3651
▁paper	-10.3682
▁shadow	-10.3686
▁price	-10.3688
▁animal	-10.369
▁vessel	-10.369
▁bowl	-10.3691
▁Pharisee	-10.3691
▁elder	-10.3693
▁bond	-10.3694
▁sack	-10.3697
▁shekel	-10.3697
Do	-10.3725
▁herb	-10.3726
Can	-10.3734
▁prisoner	-10.3738
▁kiss	-10.3742
▁doubt	-10.3745
orn	-10.3758
▁weep	-10.376
▁recompense	-10.376
▁observe	-10.3762
▁America	-10.3765
▁broke	-10.3766
▁buttermilk	-10.3766
pleasing	-10.3766
▁Calhoun	-10.3766
▁Dorian	-10.3766
▁Ephraim	-10.3766
▁Finally	-10.3766
▁Gomorrah	-10.3766
▁Lichen	-10.3766
▁Solomon	-10.3766
▁denied	-10.3766
▁female	-10.3766
▁forehead	-10.3766
▁longsuffering	-10.3766
▁school	-10.3766
▁Goshen	-10.3766
▁inhabitants	-10.3767
▁warned	-10.3767
▁slept	-10.3767
▁creation	-10.3767
▁hidden	-10.3767
▁alms	-10.3767
▁idle	-10.3767
▁memorial	-10.3767
▁cows	-10.3767
▁thanksgiving	-10.3767
▁getting	-10.3767
▁destruction	-10.3767
▁forget	-10.3767
▁twice	-10.3767
▁pasture	-10.3767
▁corruption	-10.3767
▁hiding	-10.3767
▁awake	-10.3767
▁tender	-10.3768
▁wroth	-10.3768
▁colt	-10.3768
▁astonished	-10.3768
▁crawled	-10.3768
▁kine	-10.3768
▁Shall	-10.3768
▁High	-10.3768
▁ministration	-10.3769
▁merciful	-10.3769
▁crieth	-10.3769
▁persuaded	-10.3769
▁trespasses	-10.377
▁whereunto	-10.3771
▁dirty	-10.3771
▁drunken	-10.3771
▁dried	-10.3771
▁drawn	-10.3771
▁worth	-10.3772
▁coupled	-10.3772
▁Everybody	-10.3772
▁whispered	-10.3772
▁pitcher	-10.3774
▁ex	-10.3774
▁string	-10.3775
▁floor	-10.3776
▁cleanse	-10.378
▁swing	-10.3781
▁Our	-10.3782
▁Ham	-10.3783
▁ro	-10.3784
aves	-10.379
▁wonderful	-10.3792
▁Just	-10.3793
▁partakers	-10.3793
▁dump	-10.3795
▁asunder	-10.3802
▁dwelleth	-10.3802
▁Canaanites	-10.3805
▁anointed	-10.3805
▁attention	-10.3806
▁highest	-10.3806
▁reported	-10.3808
▁belly	-10.381
▁burning	-10.3812
▁carrying	-10.3814
▁separate	-10.3815
▁sufferings	-10.3816
▁certainly	-10.3818
▁Don	-10.3818
▁dealt	-10.3819
▁Andrew	-10.382
▁keepeth	-10.3826
▁shekels	-10.3845
▁West	-10.3874
▁beholdeth	-10.3884
▁rams	-10.3892
▁finding	-10.394
▁ta	-10.3948
▁dukes	-10.3949
▁rested	-10.3954
▁Th	-10.3969
▁avenge	-10.3973
uck	-10.3979
bee	-10.3996
▁minded	-10.4
▁color	-10.4048
▁trade	-10.4127
rch	-10.4295
▁tra	-10.4297
bye	-10.4431
▁person	-10.4486
▁cloth	-10.4547
ny	-10.4567
▁epistle	-10.4578
▁trial	-10.4579
ice	-10.4583
▁doctrine	-10.4587
▁hatchet	-10.4596
▁sinner	-10.4599
igh	-10.4604
▁soldier	-10.4606
side	-10.4607
▁lack	-10.4619
▁post	-10.4632
with	-10.4633
minded	-10.4633
▁interpret	-10.4634
Look	-10.4635
which	-10.4636
Let	-10.4637
▁teacher	-10.4645
And	-10.4645
▁veil	-10.4648
▁appoint	-10.4658
od	-10.466
▁pleasant	-10.467
▁fifteen	-10.467
▁humble	-10.467
▁cease	-10.4671
▁prepare	-10.4671
▁nice	-10.4672
▁unrighteous	-10.4674
▁resist	-10.4676
▁Agrippa	-10.4676
▁Baptist	-10.4676
▁Enoch	-10.4676
▁Featherstone	-10.4676
▁Iscariot	-10.4676
▁Lamech	-10.4676
▁Martha	-10.4676
▁Wasseton	-10.4676
▁Zebedee	-10.4676
▁betwixt	-10.4676
▁crucify	-10.4676
▁desolate	-10.4676
▁distance	-10.4676
▁laurel	-10.4676
▁perhaps	-10.4676
▁smooth	-10.4676
▁trembling	-10.4676
▁Sidon	-10.4676
▁absent	-10.4676
▁atonement	-10.4676
▁fulness	-10.4676
▁shouted	-10.4676
▁abiding	-10.4676
▁Ross	-10.4676
▁merry	-10.4676
▁Also	-10.4676
▁Ephron	-10.4676
▁Master	-10.4676
▁uttermost	-10.4676
▁strive	-10.4676
▁defence	-10.4676
▁dragon	-10.4676
▁planned	-10.4676
▁snare	-10.4676
▁somewhat	-10.4676
▁roof	-10.4676
▁savour	-10.4676
▁walls	-10.4676
▁moving	-10.4676
▁swine	-10.4676
▁everybody	-10.4676
▁Before	-10.4676
▁Wayah	-10.4676
▁horsemen	-10.4676
▁condemnation	-10.4677
▁yourself	-10.4677
▁trip	-10.4677
▁dinner	-10.4678
▁fact	-10.4678
▁radiant	-10.4678
▁prize	-10.4678
▁sixty	-10.4678
▁Hamor	-10.4678
▁stead	-10.4678
▁whereby	-10.4679
▁wiped	-10.4679
▁grown	-10.4679
▁puffed	-10.4679
▁stepped	-10.4679
▁whomsoever	-10.468
▁Axe	-10.468
▁peradventure	-10.468
▁sober	-10.4681
▁consumed	-10.4681
▁quit	-10.4682
▁cleansed	-10.4682
of	-10.4682
▁refused	-10.4684
▁murmured	-10.4684
▁chair	-10.4685
▁robbers	-10.4687
▁rushed	-10.4689
▁Edith	-10.469
▁terrific	-10.469
▁Abi	-10.469
▁favoured	-10.4692
▁token	-10.4693
▁pressed	-10.4694
▁Rabbit	-10.4694
▁failed	-10.4696
▁wondered	-10.4699
▁Lest	-10.4699
▁party	-10.4705
▁laughed	-10.4707
▁plagues	-10.4725
▁established	-10.4726
▁dish	-10.4734
▁shewed	-10.4736
▁Beth	-10.475
▁glass	-10.4765
▁blankets	-10.4777
▁pile	-10.4791
ank	-10.4791
▁showing	-10.48
wi	-10.4813
▁villages	-10.483
▁fingers	-10.483
▁asking	-10.4835
▁dr	-10.4844
▁goest	-10.4852
▁telling	-10.489
▁bi	-10.492
▁apples	-10.4939
mp	-10.4974
▁ride	-10.4988
ni	-10.5
wer	-10.5069
▁husbands	-10.5074
ery	-10.5078
ord	-10.5093
ged	-10.5115
tic	-10.5168
thirst	-10.5242
use	-10.5307
▁Re	-10.5313
▁fulfil	-10.5342
▁fields	-10.5404
ily	-10.5417
▁wonder	-10.552
hot	-10.5555
ung	-10.5559
co	-10.5573
▁steward	-10.5578
▁error	-10.5579
▁size	-10.5581
▁earthquake	-10.5586
▁healing	-10.5591
▁minute	-10.5593
▁knop	-10.5595
under	-10.5595
▁ordinance	-10.5596
▁basket	-10.5596
▁prince	-10.5598
▁window	-10.5601
uch	-10.5606
▁proceed	-10.5616
C	-10.562
▁proclaim	-10.5623
▁sav	-10.5625
▁fighting	-10.5633
if	-10.5634
Why	-10.5636
Don	-10.5636
▁join	-10.5637
▁consent	-10.5643
▁wax	-10.5644
▁betray	-10.5644
▁accept	-10.5647
▁suck	-10.565
▁corrupt	-10.5651
▁intend	-10.5653
▁lower	-10.5665
▁restore	-10.5666
▁earnest	-10.5668
eloved	-10.5669
There	-10.567
▁suppose	-10.5671
▁increase	-10.5671
eradventure	-10.5671
▁approved	-10.5675
▁Amalek	-10.5676
▁Ananias	-10.5676
▁Bethany	-10.5676
▁Jethro	-10.5676
▁Magdalene	-10.5676
▁Peace	-10.5676
▁Philadelphia	-10.5676
▁Philistines	-10.5676
▁Samaria	-10.5676
▁barren	-10.5676
▁believing	-10.5676
▁coupling	-10.5676
▁dishonor	-10.5676
▁firmament	-10.5676
▁hickory	-10.5676
▁liberty	-10.5676
▁lieutenant	-10.5676
▁ministry	-10.5676
▁plenty	-10.5676
▁stolen	-10.5676
▁stomach	-10.5676
▁tribute	-10.5676
▁underneath	-10.5676
sheba	-10.5676
▁Hivite	-10.5676
▁Silas	-10.5676
▁bacon	-10.5676
▁remission	-10.5676
▁thrice	-10.5676
▁Speak	-10.5676
▁bosom	-10.5676
▁testified	-10.5676
▁Mamre	-10.5676
▁busy	-10.5676
▁Terah	-10.5676
▁George	-10.5676
▁JE	-10.5676
▁darkened	-10.5676
▁thunders	-10.5676
▁staff	-10.5676
▁bunch	-10.5676
▁taches	-10.5676
▁dropped	-10.5676
▁shining	-10.5676
▁meekness	-10.5676
▁butler	-10.5676
▁apparel	-10.5677
▁nobody	-10.5677
▁ninety	-10.5677
▁OF	-10.5677
▁moreover	-10.5677
▁armies	-10.5677
▁thrown	-10.5677
▁wrapped	-10.5678
▁sometimes	-10.5678
▁Having	-10.5678
ueen	-10.5679
▁exhortation	-10.5679
▁nakedness	-10.5679
▁agreed	-10.5679
▁godly	-10.5679
▁deeds	-10.5679
▁fog	-10.568
▁boldly	-10.568
▁supposed	-10.5681
▁decomposers	-10.5682
▁endureth	-10.5682
▁Perhaps	-10.5682
▁Henry	-10.5682
▁accomplished	-10.5682
▁overcometh	-10.5683
▁separated	-10.5683
▁bank	-10.5684
▁escaped	-10.5686
▁pushed	-10.5688
▁upper	-10.5688
▁listening	-10.569
▁searched	-10.5691
▁someone	-10.5695
▁spices	-10.5697
▁Whence	-10.5698
▁instead	-10.5698
▁devoured	-10.5699
▁”	-10.5699
▁Though	-10.57
▁proclaimed	-10.5702
▁anyone	-10.5703
wels	-10.5705
▁mostly	-10.5708
▁tenth	-10.571
▁wooden	-10.5711
▁judgeth	-10.5713
▁lieth	-10.5713
▁curious	-10.5714
▁falleth	-10.5715
▁tale	-10.5718
▁hoped	-10.5723
▁bloody	-10.5725
▁formed	-10.5734
▁br	-10.5741
▁waiting	-10.5745
▁streets	-10.5747
▁leg	-10.5753
▁perished	-10.5753
▁crossed	-10.5759
▁teachers	-10.5771
▁sacks	-10.5773
her	-10.5774
▁ministering	-10.5794
▁neighbors	-10.5831
▁fr	-10.5836
hu	-10.5847
ie	-10.5848
▁Ma	-10.586
bu	-10.5877
der	-10.59
Run	-10.5924
▁dwelling	-10.5975
oven	-10.6022
▁guide	-10.6023
▁promises	-10.6025
▁matters	-10.6033
▁dreams	-10.6038
▁kinds	-10.6101
▁thrones	-10.6102
ti	-10.6118
▁winds	-10.6122
O	-10.613
elves	-10.6185
▁blow	-10.6261
▁sakes	-10.6309
▁exalt	-10.6426
▁va	-10.6439
ions	-10.6452
time	-10.6475
▁simple	-10.648
▁desir	-10.6518
▁marvel	-10.6548
oman	-10.6557
▁rode	-10.6559
ction	-10.659
▁yo	-10.6594
lace	-10.6626
▁spi	-10.6647
mi	-10.6657
▁choice	-10.6689
▁lawyer	-10.6698
▁captive	-10.6701
▁girl	-10.6701
▁habitation	-10.6702
▁effort	-10.6704
▁virgin	-10.6705
▁street	-10.6708
▁knee	-10.6709
▁drop	-10.671
▁flower	-10.6713
ps	-10.6713
▁scribe	-10.6714
▁chamber	-10.6725
▁travel	-10.673
▁mourn	-10.6738
rim	-10.6747
irs	-10.6751
▁prosper	-10.6753
▁commend	-10.6753
▁harm	-10.6753
▁devour	-10.6754
▁danger	-10.6756
▁discern	-10.6758
▁distress	-10.676
▁stuff	-10.6761
▁obtain	-10.6761
▁delight	-10.6762
▁drunk	-10.6763
▁testify	-10.6764
▁Am	-10.6765
▁Bless	-10.6768
▁public	-10.6775
▁tight	-10.678
▁preserve	-10.6781
▁particular	-10.6781
▁entire	-10.6782
▁consume	-10.6782
▁trespass	-10.6783
▁real	-10.6784
▁principal	-10.6787
▁Charleston	-10.6787
▁Midian	-10.6787
▁guile	-10.6787
▁Beaver	-10.6787
▁Bilhah	-10.6787
▁Japheth	-10.6787
▁Joppa	-10.6787
▁Joshua	-10.6787
▁Padan	-10.6787
▁People	-10.6787
▁Zacharias	-10.6787
▁although	-10.6787
▁altogether	-10.6787
▁brimstone	-10.6787
▁choose	-10.6787
▁devout	-10.6787
▁diligently	-10.6787
▁disobedience	-10.6787
▁especially	-10.6787
▁fifth	-10.6787
▁furnace	-10.6787
▁grieved	-10.6787
▁hunters	-10.6787
▁indignation	-10.6787
▁iniquities	-10.6787
▁kitchen	-10.6787
▁midnight	-10.6787
▁nevertheless	-10.6787
▁offended	-10.6787
▁practise	-10.6787
▁privily	-10.6787
▁sanctification	-10.6787
▁smitten	-10.6787
▁unbelief	-10.6787
▁venison	-10.6787
▁violence	-10.6787
▁bundle	-10.6787
▁slops	-10.6787
▁Apollos	-10.6787
▁Charlie	-10.6787
▁committeth	-10.6787
▁future	-10.6787
▁mingled	-10.6787
▁withdrew	-10.6787
▁abyss	-10.6787
▁sprang	-10.6787
▁Everything	-10.6787
▁angry	-10.6787
▁easier	-10.6787
▁speckled	-10.6787
▁magicians	-10.6787
▁sighed	-10.6787
▁boots	-10.6787
▁degree	-10.6787
▁Bethuel	-10.6787
▁assembly	-10.6787
▁issue	-10.6787
▁leaf	-10.6787
▁trick	-10.6787
▁slaves	-10.6787
▁Follow	-10.6787
▁sentence	-10.6787
▁innocent	-10.6788
▁blew	-10.6788
▁New	-10.6788
▁confession	-10.6788
▁laver	-10.6788
▁lightning	-10.6788
▁silk	-10.6788
▁bride	-10.6788
▁wages	-10.6789
▁Chapman	-10.6789
▁miles	-10.6789
▁somewhere	-10.6789
▁utterly	-10.679
▁coats	-10.679
▁Anah	-10.6791
▁Seir	-10.6791
▁honorable	-10.6792
▁muskets	-10.6792
▁bondservant	-10.6792
▁crickets	-10.6792
▁foolishness	-10.6792
▁earnestly	-10.6792
▁communed	-10.6793
▁unbelieving	-10.6793
▁lots	-10.6793
▁due	-10.6794
▁beating	-10.6795
▁declared	-10.6795
▁Seven	-10.6795
▁persecuted	-10.6795
▁City	-10.6795
▁changed	-10.6796
▁bold	-10.6797
▁swallowed	-10.6798
▁accused	-10.6798
▁Way	-10.6798
fresh	-10.6799
▁mention	-10.6799
▁locusts	-10.6801
▁ariseth	-10.6801
▁below	-10.6806
▁afflicted	-10.6807
▁upright	-10.6807
▁mocked	-10.6808
▁listened	-10.6809
▁entreated	-10.681
▁Doth	-10.681
▁maybe	-10.681
▁beans	-10.6811
Will	-10.6817
▁kindly	-10.6817
▁interpreted	-10.6819
▁tu	-10.6822
ci	-10.6827
▁pocket	-10.6831
▁stoned	-10.6843
▁walketh	-10.6843
▁leavened	-10.6843
▁breasts	-10.6848
▁Fer	-10.6849
▁Seeing	-10.6854
▁...	-10.6859
▁gathering	-10.686
▁soever	-10.6865
▁worm	-10.6867
▁baskets	-10.6876
▁cloths	-10.6886
right	-10.6895
ably	-10.6896
▁prisoners	-10.6907
▁besides	-10.6914
▁Wil	-10.6976
▁gavest	-10.6984
▁cr	-10.702
▁Ch	-10.7041
▁parables	-10.7046
k	-10.7063
▁bu	-10.7065
▁reasoning	-10.7075
▁tombs	-10.7085
ys	-10.7093
▁keeping	-10.7109
wa	-10.7147
▁clouds	-10.7161
▁wasn	-10.7176
▁fearful	-10.7223
▁ministers	-10.7279
▁Du	-10.7295
ag	-10.7315
▁flow	-10.7321
doing	-10.7328
▁pi	-10.7331
che	-10.7332
ull	-10.7439
▁ki	-10.7463
shed	-10.7468
ought	-10.753
h	-10.7567
▁vi	-10.7574
▁looks	-10.758
▁mad	-10.7588
ding	-10.7616
▁doors	-10.7621
▁judgments	-10.7634
▁Arables	-10.7653
▁ri	-10.7681
pen	-10.7692
▁rid	-10.7702
▁ke	-10.7707
▁kn	-10.7781
▁salutation	-10.7794
aid	-10.7827
live	-10.7855
▁plow	-10.7859
▁cove	-10.7878
▁step	-10.7918
▁strife	-10.7939
▁fault	-10.7939
▁shirt	-10.7939
▁ru	-10.7939
▁flame	-10.7943
▁tradition	-10.7947
▁trunk	-10.7956
▁fugitive	-10.7959
▁chariot	-10.7959
▁camel	-10.7966
▁reckon	-10.7988
▁press	-10.7989
▁climb	-10.7991
▁fail	-10.7994
ments	-10.7995
K	-10.7996
Fern	-10.7997
This	-10.7998
like	-10.7998
fe	-10.8001
We	-10.8002
you	-10.8002
unto	-10.8007
▁torment	-10.801
▁dress	-10.8011
▁entreat	-10.8011
asmuch	-10.8013
▁defile	-10.8015
▁grant	-10.8019
▁murder	-10.8021
▁baptize	-10.8026
▁lodge	-10.803
▁equal	-10.803
▁patient	-10.8031
eg	-10.8031
▁provoke	-10.8031
▁blank	-10.8035
▁hills	-10.8036
▁strike	-10.8036
▁Bethlehem	-10.8037
▁Caiaphas	-10.8037
▁Cephas	-10.8037
▁Cilicia	-10.8037
▁Dinah	-10.8037
▁Major	-10.8037
▁Naphtali	-10.8037
▁Rejoice	-10.8037
▁Return	-10.8037
▁Stretch	-10.8037
▁Zebulun	-10.8037
▁abundance	-10.8037
▁advantage	-10.8037
▁almonds	-10.8037
▁anguish	-10.8037
▁attempt	-10.8037
▁beauty	-10.8037
▁brasen	-10.8037
▁capital	-10.8037
▁coffee	-10.8037
▁courage	-10.8037
▁dancing	-10.8037
▁example	-10.8037
▁expedient	-10.8037
▁experience	-10.8037
▁miserable	-10.8037
▁necessity	-10.8037
▁ouches	-10.8037
▁perdition	-10.8037
▁redemption	-10.8037
▁tunnel	-10.8037
▁uncircumcised	-10.8037
▁valley	-10.8037
▁wolf	-10.8037
▁wreathen	-10.8037
▁Honor	-10.8037
▁pattern	-10.8037
▁perils	-10.8037
▁Barabbas	-10.8037
▁easy	-10.8037
▁doesn	-10.8037
▁fillets	-10.8037
▁conversation	-10.8037
▁Gerar	-10.8037
▁impossible	-10.8037
▁Tyre	-10.8037
▁cloak	-10.8037
▁calm	-10.8037
▁abomination	-10.8037
▁supply	-10.8037
▁babes	-10.8037
▁narrow	-10.8037
▁Mark	-10.8037
▁blameless	-10.8037
▁Great	-10.8037
▁bugs	-10.8037
▁Rome	-10.8037
▁disgust	-10.8037
▁blasphemy	-10.8037
▁nets	-10.8037
▁Six	-10.8037
▁Adah	-10.8037
▁covetousness	-10.8037
▁Think	-10.8038
▁pledge	-10.8038
▁seized	-10.8038
▁stories	-10.8038
▁baby	-10.8038
▁farther	-10.8038
▁Eber	-10.8038
▁privately	-10.8038
▁profitable	-10.8039
▁sorrowful	-10.8039
▁townhouse	-10.8039
▁weakness	-10.8039
▁yelled	-10.804
▁Lowan	-10.804
▁howbeit	-10.804
▁Jake	-10.804
▁coals	-10.8041
▁chance	-10.8041
▁lump	-10.8042
▁grabbed	-10.8042
▁ordained	-10.8042
▁kindled	-10.8042
▁entirely	-10.8043
down	-10.8043
▁tin	-10.8043
▁clay	-10.8043
▁firstfruits	-10.8043
▁uncleanness	-10.8044
▁becoming	-10.8044
▁hopeless	-10.8045
▁endured	-10.8045
▁suggested	-10.8045
▁arrows	-10.8046
▁saluteth	-10.8046
▁proved	-10.8047
▁descending	-10.8047
▁clearly	-10.8048
▁songs	-10.8048
▁vast	-10.8048
▁spies	-10.8049
▁crow	-10.8051
▁zealous	-10.8051
▁disappeared	-10.8052
▁chickens	-10.8053
▁anyway	-10.8055
▁stripes	-10.8057
▁signet	-10.8057
▁health	-10.8059
▁openly	-10.8061
▁porch	-10.8062
▁perfectly	-10.8062
▁dressed	-10.8063
▁granted	-10.8063
▁teacheth	-10.8067
▁Pr	-10.8067
▁pearls	-10.8067
▁clothing	-10.8068
▁corrupted	-10.807
▁freely	-10.807
▁island	-10.8074
▁diseases	-10.8074
▁ridges	-10.8075
▁discover	-10.8083
▁limbs	-10.8085
▁asketh	-10.8087
▁quarter	-10.8092
▁barely	-10.8095
▁wagons	-10.8095
▁transgressions	-10.8096
▁becometh	-10.8096
▁Red	-10.8098
▁thinketh	-10.8101
▁repented	-10.8101
cy	-10.8105
▁seem	-10.8105
ip	-10.8108
ook	-10.8114
▁Wi	-10.8115
▁gained	-10.8122
▁obeyed	-10.8122
▁drops	-10.8128
▁ordinances	-10.8139
▁princes	-10.8139
▁judgest	-10.8153
▁smaller	-10.8155
▁Write	-10.8156
ould	-10.8163
▁perfected	-10.8165
reby	-10.8176
▁tear	-10.8178
▁towns	-10.8178
▁El	-10.8179
▁shepherds	-10.8182
▁weeks	-10.8192
▁preacher	-10.8204
▁sawest	-10.8209
▁snake	-10.8209
▁opening	-10.8241
ards	-10.8241
nother	-10.826
▁cheek	-10.8295
▁goodly	-10.8306
▁rods	-10.832
aking	-10.8336
▁rail	-10.836
ved	-10.8414
▁ti	-10.842
▁Z	-10.848
ms	-10.8503
▁thro	-10.8506
▁sisters	-10.8508
▁stra	-10.8562
ise	-10.8574
▁inward	-10.8585
av	-10.8651
mah	-10.87
